{
    " datos ":  [
    {
    " nombre ":  " & hellip; Un hombre no puede recibir nada, a menos que le sea dado del cielo. " ,
    " detalle ":  " Juan 3:27 "
    },
    {
    " nombre ":  " & hellip; sed firmes, inamovibles, abundando siempre en la obra del Señor, sabiendo que vuestro trabajo no es en vano en el Señor. " ,
    " detalle ":  " 1 Corintios 15:58 "
    },
    {
    " nombre ":  " & hellip; Cree en el Señor Jesucristo, y serás salvo & hellip; " ,
    " detalle ":  " Hechos 16:31 "
    },
    {
    " nombre ":  " & hellip; Teme a Dios y guarda sus mandamientos: porque este es todo el deber del hombre " ,
    " detalle ":  " Eclesiastés 12:13 "
    },
    {
    " nombre ":  " & hellip; porque este día es santo para nuestro Señor; no os arrepentís; porque el gozo del SEÑOR es vuestra fuerza. " ,
    " detalle ":  " Nehemías 8:10 "
    },
    {
    " Nombre ':  ' y hellip; no me avergüenzo, porque yo sé a quién he creído, y estoy seguro de que él es capaz de guardar lo que he cometido para aquel día. " ,
    " detalle ":  " 2 Timoteo 1:12 "
    },
    {
    " nombre ":  " & hellip; te alabaré, oh SEÑOR, con todo mi corazón; mostraré todas tus maravillas " ,
    " detalle ":  " Salmos 9: 1 "
    },
    {
    " name ":  " & hellip; Si Dios es por nosotros, ¿quién contra nosotros? " ,
    " detalle ":  " Romanos 8:31 "
    },
    {
    " nombre ":  " & hellip; si tuviereis fe como un grano de mostaza, diréis a este monte: Vete de aquí a aquel lugar, y se moverá; y nada te será imposible " ,
    " detalle ":  " Mateo 17:20 "
    },
    {
    " nombre ":  " & hellip; Arrepentíos, y bautícese cada uno de vosotros en el nombre de Jesucristo para remisión de los pecados, y recibiréis el don del Espíritu Santo. " ,
    " detalle ":  " Hechos 2:38 "
    },
    {
    " nombre ":  " & hellip; de Jehová es la tierra y su plenitud; el mundo y los que en él habitan. " ,
    " detalle ":  " Salmos 24: 1 "
    },
    {
    " nombre ":  " & hellip; El SEÑOR es mi luz y mi salvación; ¿de quién temeré? El SEÑOR es la fuerza de mi vida; ¿de quién tendré miedo? " ,
    " detalle ":  " Salmos 27: 1 "
    },
    {
    " nombre ":  " & hellip; Bien hecho, buen siervo y fiel; has sido fiel en unas pocas cosas, te haré gobernar sobre muchas cosas & hellip; " ,
    " detalle ":  " Mateo 25:23 "
    },
    {
    " name ":  " & hellip; Para los hombres es imposible, pero no para Dios: porque para Dios todas las cosas son posibles. " ,
    " detalle ":  " Marcos 10:27 "
    },
    {
    " Nombre ':  ' Un necio da rienda suelta a toda su ira. Mas el hombre sabio guarda adentro hasta luego " ,
    " detalle ":  " Proverbios 29:11 "
    },
    {
    " nombre ":  " El hombre bueno del buen tesoro de su corazón saca lo bueno y lo bueno " ,
    " detalle ":  " Lucas 6:45 "
    },
    {
    " Nombre ':  ' El corazón del hombre piensa su camino. Mas Jehová endereza sus pasos " ,
    " detalle ":  " Proverbios 16: 9 "
    },
    {
    " nombre ":  " Un corazón alegre hace bien como una medicina, pero un espíritu quebrantado seca los huesos. " ,
    " detalle ":  " Proverbios 17:22 "
    },
    {
    " nombre ":  " Un mandamiento nuevo os doy: Que os améis unos a otros; como yo os he amado, que también os améis unos a otros " ,
    " detalle ":  " Juan 13:34 "
    },
    {
    " Nombre ':  ' Un corazón nuevo os daré, y un espíritu nuevo pondré dentro de vosotros. Y yo le quitará el corazón de piedra de su carne, y les daré un corazón de carne " ,
    " detalle ":  " Ezequiel 36:26 "
    },
    {
    " name ":  " Un tiempo para amar y un tiempo para odiar; un tiempo de guerra y un tiempo de paz " ,
    " detalle ":  " Eclesiastés 3: 8 "
    },
    {
    " nombre ":  " Familiarízate ahora con él, y estarás en paz; por eso te vendrá bien. " ,
    " detalle ":  " Trabajo 22:21 "
    },
    {
    " nombre ":  "¡ Ah, Señor DIOS! He aquí, tú hiciste los cielos y la tierra con tu gran poder y extendiste el brazo, y no hay nada que te sea difícil: " ,
    " detalle ":  " Jeremías 32:17 "
    },
    {
    " nombre ":  " Toda la Escritura es inspirada por Dios, y útil para enseñar, para redargüir, para corregir, para instruir en justicia " ,
    " detalle ":  " 2 Timoteo 3:16 "
    },
    {
    " nombre ":  " Todas las cosas por él fueron hechas; y sin él nada de lo que ha sido hecho, fue hecho " ,
    " detalle ":  " Juan 1: 3 "
    },
    {
    " Nombre ':  ' Todos nosotros como ovejas mal camino se ha ido, nos apartamos cada cual por su propio camino, pero el Señor cargó en él el pecado de todos nosotros. " ,
    " detalle ":  " Isaías 53: 6 "
    },
    {
    " Nombre ':  ' . Y será aquel varón como escondedero contra el viento, y como refugio contra el turbión; como arroyos de aguas en tierra de sequedad, como sombra de gran peñasco en tierra calurosa " ,
    " detalle ":  " Isaías 32: 2 "
    },
    {
    " nombre ":  " Y todo lo que pidiereis en oración, creyendo, lo recibiréis. " ,
    " detalle ":  " Mateo 21:22 "
    },
    {
    " Nombre ':  ' Y no os conforméis a este siglo. Sino transformaos mediante la renovación de vuestra mente, para que comprobéis cuál sea la buena, agradable y perfecta voluntad de Dios " ,
    " detalle ":  " Romanos 12: 2 "
    },
    {
    " Nombre ':  ' . Antes sed benignos unos con otros, misericordiosos, perdonándonos unos a otros, como Dios también hath causa de Cristo perdonado " ,
    " detalle ":  " Efesios 4:32 "
    },
    {
    " Nombre ':  ' Y llamamiento a mí en el día de la angustia. Libraré de ti, y me SHALT glorificar " ,
    " detalle ":  " Salmos 50:15 "
    },
    {
    " nombre ":  " Y dijo Dios: Sea la luz: y fue la luz " ,
    " detalle ":  " Génesis 1: 3 "
    },
    {
    " nombre ":  " Y dijo Dios: Hagamos al hombre a nuestra imagen, conforme a nuestra semejanza; y tenga dominio sobre los peces del mar, y sobre las aves del cielo, y sobre el ganado, y sobre todo el tierra, y sobre todo reptil que se arrastra sobre la tierra. " ,
    " detalle ":  " Génesis 1:26 "
    },
    {
    " name ":  " Y Dios vio todo lo que había hecho, y he aquí, era muy bueno & hellip; " ,
    " detalle ":  " Génesis 1:31 "
    },
    {
    " Nombre ':  ' Y Dios enjugará toda lágrima de los ojos, y no habrá más muerte, ni llanto, ni clamor, ni habrá más dolor: porque las primeras cosas son pasadas. " ,
    " detalle ":  " Apocalipsis 21: 4 "
    },
    {
    " Nombre ':  ' Y él me dijo: Mi gracia es suficiente para ti, porque mi poder se perfecciona en la debilidad tanto de buena gana me gloriaré más bien en mis debilidades, para que el poder de Cristo habite en mí.. " ,
    " detalle ":  " 2 Corintios 12: 9 "
    },
    {
    " Nombre ':  ' . Y él les dijo: Id por todo el mundo y predicad el evangelio a toda criatura " ,
    " detalle ":  " Marcos 16:15 "
    },
    {
    " Nombre de ':  ' Y él dijo: Mi presencia irá contigo, y te haré descansar. " ,
    " detalle ":  " Éxodo 33:14 "
    },
    {
    " Nombre ':  ' . Y él les dijo: Lo que es imposible para los hombres es posible para Dios " ,
    " detalle ":  " Lucas 18:27 "
    },
    {
    " Nombre ':  ' Y él les dijo: Sígueme, y yo los haré pescadores de hombres. " ,
    " detalle ":  " Mateo 4:19 "
    },
    {
    " Nombre ':  ' Y será como el árbol plantado junto a corrientes de agua, que da su fruto en su tiempo, y su hoja no deberá cae, y todo lo que hace prosperará. " ,
    " detalle ":  " Salmos 1: 3 "
    },
    {
    " nombre ":  " Y yo os digo: Pedid, y se os dará; buscad y hallaréis; llamad, y se os abrirá. " ,
    " detalle ":  " Lucas 11: 9 "
    },
    {
    " nombre ":  " Y oraré al Padre, y él te dará otro Consolador, para que permanezca contigo para siempre; " ,
    " detalle ":  " Juan 14:16 "
    },
    {
    " nombre ":  " Y si voy y os preparo un lugar, volveré y os recibiré a mí mismo; para que donde yo estoy, vosotros también estéis " ,
    " detalle ":  " Juan 14: 3 "
    },
    {
    " nombre ":  " Y si mal os parece servir al SEÑOR, escogeos hoy a quién sirváis; si a los dioses a los que sirvieron vuestros padres que estaban al otro lado del río, oa los dioses de los amorreos, en cuya tierra habitáis; pero yo y mi casa serviremos al SEÑOR. " ,
    " detalle ":  " Josué 24:15 "
    },
    {
    " Nombre ':  ' . Y será que, para que todo aquel que invocare el nombre del Señor, será salvo " ,
    " detalle ":  " Hechos 2:21 "
    },
    {
    " nombre ":  " Y sucederá, mientras pasa mi gloria, que te pondré en un acantilado de la peña, y te cubriré con mi mano mientras yo pase: " ,
    " detalle ":  " Éxodo 33:22 "
    },
    {
    " Nombre ':  ' Y Jesús se acercó y les habló, diciendo: ha sido dado todo poder a mí en el cielo y en la tierra. " ,
    " detalle ":  " Mateo 28:18 "
    },
    {
    " Nombre ':  ' Y Jesús les dijo: Yo soy el pan de vida; el que a mí viene, nunca tendrá hambre, y el que cree en mí nunca tendrá sed. " ,
    " detalle ":  " Juan 6:35 "
    },
    {
    " nombre ":  " Y considerémonos unos a otros para estimularnos al amor y a las buenas obras: " ,
    " detalle ":  " Hebreos 10:24 "
    },
    {
    " nombre ":  " Y no nos cansemos de hacer el bien; porque a su tiempo segaremos, si no desmayamos. " ,
    " detalle ":  " Gálatas 6: 9 "
    },
    {
    " Nombre ':  ' . Y hubo una voz de los cielos, que decía: Este es mi Hijo amado, en quien tengo complacencia " ,
    " detalle ":  " Mateo 3:17 "
    },
    {
    " nombre ":  " Y ahora permanece la fe, la esperanza, la caridad, estos tres; pero el mayor de ellos es la caridad. " ,
    " detalle ":  " 1 Corintios 13:13 "
    },
    {
    " Nombre ':  ' Y dijo: De cierto os digo, no os volvéis y os hacéis como niños, no entraréis en el reino de los cielos. " ,
    " detalle ":  " Mateo 18: 3 "
    },
    {
    " nombre ":  " Y dará a luz un hijo, y llamarás su nombre JESÚS, porque él salvará a su pueblo de sus pecados. " ,
    " detalle ":  " Mateo 1:21 "
    },
    {
    " nombre ":  " Y el ángel respondió y le dijo: El Espíritu Santo vendrá sobre ti, y el poder del Altísimo te cubrirá con su sombra; por eso también lo santo que nacerá de ti, será llamado Hijo de Dios . " ,
    " detalle ":  " Lucas 1:35 "
    },
    {
    " nombre ":  " Y la luz brilla en las tinieblas, y las tinieblas no la comprendieron " ,
    " detalle ":  " Juan 1: 5 "
    },
    {
    " Nombre ':  ' Y la paz de Dios, que sobrepasa todo entendimiento, guardará vuestros corazones y vuestros pensamientos en Cristo Jesús. " ,
    " detalle ":  " Filipenses 4: 7 "
    },
    {
    " Nombre ':  ' Y los que conocen tu nombre confiarán en ti, porque tú, Jehová, no abandonados a los que te buscan. " ,
    " detalle ":  " Salmos 9:10 "
    },
    {
    " Nombre ':  ' Y esta es la vida eterna: que te conozcan a ti, el único Dios verdadero, ya Jesucristo, a quien has enviado. " ,
    " detalle ":  " Juan 17: 3 "
    },
    {
    " nombre ":  " Y esta es la confianza que tenemos en él, que, si pedimos algo conforme a su voluntad, él nos oye: " ,
    " detalle ":  " 1 Juan 5:14 "
    },
    {
    " Nombre ':  ' . Y este es el testimonio: que Dios nos ha dado vida eterna; y esta vida está en su Hijo " ,
    " detalle ":  " 1 Juan 5:11 "
    },
    {
    " Nombre ':  ' Y amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con toda tu fuerza. " ,
    " detalle ":  " Deuteronomio 6: 5 "
    },
    {
    " Nombre ':  ' Y harás las repetirás a tus hijos, y hablarás de ellas estando en tu casa, y andando por el camino, y al acostarte, y cuando te levantes. " ,
    " detalle ":  " Deuteronomio 6: 7 "
    },
    {
    " Nombre ':  ' . Y andad en amor, como también Cristo nos amó, y él mismo ha dado por nosotros, ofrenda y sacrificio a Dios en olor fragante " ,
    " detalle ":  " Efesios 5: 2 "
    },
    {
    " nombre ":  " Y nosotros hemos conocido y creído el amor que Dios nos tiene. Dios es amor; y el que vive en el amor, en Dios permanece, y Dios en él. " ,
    " detalle ":  " 1 Juan 4:16 "
    },
    {
    " Nombre ':  ' . Y sabemos que todas las cosas ayudan a bien a los que aman a Dios, a los que son llamados conforme a su propósito " ,
    " detalle ":  " Romanos 8:28 "
    },
    {
    " nombre ":  " Y todo lo que hagáis, hacedlo de corazón, como para el Señor, y no para los hombres " ,
    " detalle ":  " Colosenses 3:23 "
    },
    {
    " nombre ":  " Y el que no lleva su cruz y viene en pos de mí, no puede ser mi discípulo " ,
    " detalle ":  " Lucas 14:27 "
    },
    {
    " nombre ":  " Y todo aquel que vive y cree en mí, no morirá jamás. ¿Crees esto? " ,
    " detalle ":  " Juan 11:26 "
    },
    {
    " nombre ":  " Y seréis aborrecidos de todos por causa de mi nombre; mas el que persevere hasta el fin, éste será salvo. " ,
    " detalle ":  " Mateo 10:22 "
    },
    {
    " nombre ":  " Y conoceréis la verdad, y la verdad os hará libres " ,
    " detalle ":  " Juan 8:32 "
    },
    {
    " nombre ":  " Y me buscaréis y me encontraréis, cuando me buscaréis con todo vuestro corazón " ,
    " detalle ":  " Jeremías 29:13 "
    },
    {
    " nombre ":  " Y he aquí, estoy contigo, y te guardaré en todos los lugares adonde fueres, y te traeré de nuevo a esta tierra; porque no te dejaré hasta que haya hecho lo que he dicho a ti de. " ,
    " detalle ":  " Génesis 28:15 "
    },
    {
    " Nombre ':  ' Y he aquí, yo vengo pronto, y mi galardón conmigo, para recompensar a cada uno según sea su obra. " ,
    " detalle ":  " Apocalipsis 22:12 "
    },
    {
    " nombre ":  " Y he aquí, el ángel del Señor vino sobre ellos, y la gloria del Señor los rodeó de resplandor; y tuvieron gran temor. " ,
    " detalle ":  " Lucas 2: 9 "
    },
    {
    " Nombre ':  ' Y vosotros, padres, no a sus hijos provocar a ira, sino criadlos en disciplina y amonestación del Señor. " ,
    " detalle ":  " Efesios 6: 4 "
    },
    {
    " name ":  " ¿No se venden cinco pajarillos por dos cuartos, y ninguno de ellos es olvidado delante de Dios? " ,
    " detalle ":  " Lucas 12: 6 "
    },
    {
    " nombre ":  " Levántate, resplandece; porque ha venido tu luz, y la gloria de Jehová ha nacido sobre ti. " ,
    " detalle ":  " Isaías 60: 1 "
    },
    {
    " Nombre ':  ' . En cuanto al oriente del occidente, así hizo alejar de nosotros nuestras rebeliones " ,
    " detalle ":  " Salmos 103: 12 "
    },
    {
    " nombre ":  " Como niños recién nacidos, deseen la leche sincera de la palabra, para que puedan crecer en ella: " ,
    " detalle ":  " 1 Pedro 2: 2 "
    },
    {
    " nombre ":  " Como el Padre me amó, así también yo os he amado: persevera en mi amor " ,
    " detalle ":  " Juan 15: 9 "
    },
    {
    " nombre ":  " Por tanto, de la manera que habéis recibido al Señor Jesucristo, andad en él " ,
    " detalle ":  " Colosenses 2: 6 "
    },
    {
    " nombre ":  " Pide, y se te dará; busca y encontrarás; llama, y ​​se te abrirá: " ,
    " detalle ":  " Mateo 7: 7 "
    },
    {
    " Nombre ':  ' En aquel día vosotros conoceréis que yo estoy en mi Padre, y vosotros en mí, y yo en vosotros. " ,
    " detalle ":  " Juan 14:20 "
    },
    {
    " Nombre ':  ' Por nada estéis afanosos, sino en toda oración y ruego, con acción de gracias, sean dadas a conocer vuestras peticiones delante de Dios. " ,
    " detalle ":  " Filipenses 4: 6 "
    },
    {
    " Nombre ':  ' No os engañéis; Dios no puede ser burlado:. Todo lo que el hombre siembre, eso también segará " ,
    " detalle ":  " Gálatas 6: 7 "
    },
    {
    " name ":  " No te olvides de entretener a los extraños: porque por ella algunos, sin saberlo, hospedaron ángeles. " ,
    " detalle ":  " Hebreos 13: 2 "
    },
    {
    " nombre ":  " No te apresures en tu espíritu a enojarte, porque la ira descansa en el seno de los necios. " ,
    " detalle ":  " Eclesiastés 7: 9 "
    },
    {
    " Nombre ':  ' Esfuérzate, y aliéntese tu corazón, todos vosotros que esperáis en el Señor. " ,
    " detalle ":  " Salmos 31:24 "
    },
    {
    " nombre ":  " Sed sobrios, y velad, porque vuestro adversario el diablo, como león rugiente, anda alrededor buscando a quien devorar " ,
    " detalle ":  " 1 Pedro 5: 8 "
    },
    {
    " name ":  " Quédense quietos y reconozcan que yo soy Dios & hellip; " ,
    " detalle ":  " Salmos 46:10 "
    },
    {
    " nombre ":  " Esfuérzate y sé valiente, no temas ni temas ante ellos; porque el SEÑOR tu Dios es el que va contigo; no te dejará, ni te desamparará. " ,
    " detalle ":  " Deuteronomio 31: 6 "
    },
    {
    " nombre ":  " Airaos, y no pequéis; no se ponga el sol sobre vuestro enojo: " ,
    " detalle ":  " Efesios 4:26 "
    },
    {
    " nombre ":  " Por tanto, sed fuertes, y no se debiliten vuestras manos, porque vuestra obra será recompensada. " ,
    " detalle ":  " 2 Crónicas 15: 7 "
    },
    {
    " nombre ":  " Porque mejor es tu misericordia que la vida, mis labios te alabarán " ,
    " detalle ":  " Salmos 63: 3 "
    },
    {
    " Nombre ':  ' Antes que te formase en el vientre te ha conocido, y antes que nacieses de la santificado te vientre, y di órdenes a ti por profeta a las naciones. " ,
    " detalle ":  " Jeremías 1: 5 "
    },
    {
    " nombre ":  "¡ Mirad, qué bueno y qué agradable es para los hermanos habitar juntos en unidad! " ,
    " detalle ":  " Salmos 133: 1 "
    },
    {
    " nombre ":  " He aquí, yo soy el SEÑOR, el Dios de toda carne: ¿hay algo demasiado difícil para mí? " ,
    " detalle ":  " Jeremías 32:27 "
    },
    {
    " Nombre ':  ' He aquí, yo os envío como a ovejas en medio de lobos:. Sed, pues, prudentes como serpientes, y sencillos como palomas " ,
    " detalle ":  " Mateo 10:16 "
    },
    {
    " Nombre ':  ' He aquí, yo estoy a la puerta y llamo. Si alguno oye mi voz y abre la puerta, entraré a él, y cenaré con él, y él conmigo " ,
    " detalle ":  " Apocalipsis 3:20 "
    },
    {
    " nombre ":  " Confiando en esto mismo, que el que comenzó en vosotros la buena obra, la cumplirá hasta el día de Jesucristo: " ,
    " detalle ":  " Filipenses 1: 6 "
    },
    {
    " nombre ":  " Amados, si tanto nos amó Dios, también nosotros debemos amarnos los unos a los otros " ,
    " detalle ":  " 1 Juan 4:11 "
    },
    {
    " Nombre ':  ' Amados, amémonos unos a otros:. Porque el amor es de Dios, y todo el que ama ha nacido de Dios y conoce a Dios " ,
    " detalle ":  " 1 Juan 4: 7 "
    },
    {
    " Nombre ':  ' Guardaos de los falsos profetas, que vienen a vosotros con vestidos de ovejas, pero por dentro son lobos rapaces. " ,
    " detalle ":  " Mateo 7:15 "
    },
    {
    " Nombre ':  ' Bendice al Señor, alma mía. Y todo lo que está dentro de mí, a su santo nombre " ,
    " detalle ":  " Salmos 103: 1 "
    },
    {
    " name ":  " Bendice a los que te maldicen y ora por los que te maltratan " ,
    " detalle ":  " Lucas 6:28 "
    },
    {
    " nombre ":  " Bendecid a los que os persiguen; bendecid y no maldigáis " ,
    " detalle ":  " Romanos 12:14 "
    },
    {
    " Nombre ':  ' Bienaventurados los pacificadores, porque ellos serán llamados hijos de Dios. " ,
    " detalle ":  " Mateo 5: 9 "
    },
    {
    " nombre ":  " Bienaventurados los pobres de espíritu, porque de ellos es el reino de los cielos " ,
    " detalle ":  " Mateo 5: 3 "
    },
    {
    " Nombre ':  ' Bienaventurados los que guardan sus testimonios, y los que le buscan con todo el corazón. " ,
    " detalle ":  " Salmos 119: 2 "
    },
    {
    " Nombre ':  ' Bienaventurados los que padecen persecución por causa de la justicia, porque de ellos es el reino de los cielos. " ,
    " detalle ":  " Mateo 5:10 "
    },
    {
    " nombre ":  " Bienaventurados los que tienen hambre y sed de justicia, porque ellos serán saciados " ,
    " detalle ":  " Mateo 5: 6 "
    },
    {
    " Nombre ':  ' Bienaventurados sois cuando os vituperen y os persigan, y digan toda clase de mal contra vosotros por mi causa. " ,
    " detalle ":  " Mateo 5:11 "
    },
    {
    " nombre ":  " Bendito sea el Dios y Padre de nuestro Señor Jesucristo, que según su abundante misericordia nos engendró de nuevo para una esperanza viva por la resurrección de Jesucristo de los muertos " ,
    " detalle ":  " 1 Pedro 1: 3 "
    },
    {
    " nombre ":  " Bendito sea el Dios y Padre de nuestro Señor Jesucristo, que nos bendijo con toda bendición espiritual en los lugares celestiales en Cristo " ,
    " detalle ":  " Efesios 1: 3 "
    },
    {
    " Nombre ':  ' Bienaventurado el varón que soporta la tentación. Porque cuando haya resistido la prueba, recibirá la corona de vida, que Dios ha prometido a los que le aman " ,
    " detalle ":  " Santiago 1:12 "
    },
    {
    " Nombre ':  ' Bienaventurado el varón que confía en Jehová, y cuya confianza es Jehová. " ,
    " detalle ":  " Jeremías 17: 7 "
    },
    {
    " Nombre ':  ' Bienaventurado el varón que no anduvo en consejo de malos, ni estuvo en camino de pecadores, ni se sienta en el asiento de los burladores. " ,
    " detalle ":  " Salmos 1: 1 "
    },
    {
    " Nombre ':  ' Bienaventurado el pueblo que sabe aclamarte: Andarán, oh Jehová, a la luz de tu rostro. " ,
    " detalle ":  " Salmos 89:15 "
    },
    {
    " Nombre ':  ' No te jactes del día de mañana; porque no sabes lo que es un día traerá. " ,
    " detalle ":  " Proverbios 27: 1 "
    },
    {
    " nombre ":  " Traed todos los diezmos al alfolí, para que haya alimento en mi casa, y probadme ahora con esto, dice el SEÑOR de los ejércitos, si no os abro las ventanas de los cielos y os derramo una bendición, que no habrá espacio suficiente para recibirla. " ,
    " detalle ":  " Malaquías 3:10 "
    },
    {
    " Nombre ':  ' Antes bien, como está escrito: Cosas que ojo no vio, ni oído oyó, ni han subido en corazón de hombre, son las que Dios ha preparado para los que le aman. " ,
    " detalle ":  " 1 Corintios 2: 9 "
    },
    {
    " nombre ":  " Pero a todos los que lo recibieron, les dio poder para llegar a ser hijos de Dios, a los que creen en su nombre: " ,
    " detalle ":  " Juan 1:12 "
    },
    {
    " nombre ":  " Pero Dios recomienda su amor para con nosotros, en que, siendo aún pecadores, Cristo murió por nosotros " ,
    " detalle ":  " Romanos 5: 8 "
    },
    {
    " Nombre ':  ' Pero él respondió y dijo: Escrito está, el hombre no vive sólo de pan, sino de toda palabra que sale de la boca de Dios. " ,
    " detalle ":  " Mateo 4: 4 "
    },
    {
    " Nombre ':  ' Pero él dijo: Antes bienaventurados los que oyen la palabra de Dios, y la guardan. " ,
    " detalle ":  " Lucas 11:28 "
    },
    {
    " Nombre ':  ' Mas él herido fue por nuestras rebeliones, molido por nuestros pecados: el castigo de nuestra paz fue sobre él, y por su llaga fuimos nosotros curados. " ,
    " detalle ":  " Isaías 53: 5 "
    },
    {
    " nombre ":  " Pero yo he confiado en tu misericordia; mi corazón se gozará en tu salvación. " ,
    " detalle ":  " Salmos 13: 5 "
    },
    {
    " nombre ":  " Pero yo les digo a ustedes que oyen: Amen a sus enemigos, hagan bien a los que los odian " ,
    " detalle ":  " Lucas 6:27 "
    },
    {
    " nombre ":  " Pero yo les digo: Amen a sus enemigos, bendigan a los que los maldicen, hagan bien a los que los odian y oren por los que los desprecian y los persiguen " ,
    " detalle ":  " Mateo 5:44 "
    },
    {
    " Nombre ':  ' . Pero si andamos en luz, como él está en luz, tenemos una comunión con otros, y la sangre de Jesucristo su Hijo nos limpia de todo pecado " ,
    " detalle ":  " 1 Juan 1: 7 "
    },
    {
    " Nombre ':  ' Pero si vosotros no perdonáis, tampoco vuestro Padre que está en los cielos os perdonará vuestras ofensas. " ,
    " detalle ":  " Marcos 11:26 "
    },
    {
    " nombre ":  " sino haceos tesoros en el cielo, donde ni la polilla ni el orín corrompen, y donde ladrones no minan ni hurtan: " ,
    " detalle ":  " Mateo 6:20 "
    },
    {
    " nombre ":  " Pero regocíjense todos los que en ti confían; griten siempre de júbilo, porque tú los defiendes; que también los que aman tu nombre se regocijen en ti. " ,
    " detalle ":  " Salmos 5:11 "
    },
    {
    " Nombre ':  ' .. Pero pida con fe, no dudando nada, porque el que duda es semejante a la onda del mar movida por el viento y echada " ,
    " detalle ":  " Santiago 1: 6 "
    },
    {
    " nombre ":  " Pero mi Dios suplirá toda vuestra necesidad según sus riquezas en gloria en Cristo Jesús. " ,
    " detalle ":  " Filipenses 4:19 "
    },
    {
    " Nombre ':  ' . Pero ahora estamos libres de la ley, por haber muerto para aquella en que estábamos sujetos, de modo que sirvamos en novedad de espíritu, y no en el arcaísmo de la letra " ,
    " detalle ":  " Romanos 7: 6 "
    },
    {
    " nombre ":  " Pero ahora, oh SEÑOR, tú eres nuestro padre; el barro somos nosotros, y tú nuestro alfarero; y todos somos obra de tu mano. " ,
    " detalle ":  " Isaías 64: 8 "
    },
    {
    " Nombre ':  ' Pero de aquel día y hora nadie sabe, ni aun los ángeles de los cielos, sino sólo mi Padre. " ,
    " detalle ":  " Mateo 24:36 "
    },
    {
    " nombre ":  " Mas santificad al Señor Dios en vuestros corazones: y estad siempre dispuestos a dar respuesta a todo aquel que os pregunte una razón de la esperanza que hay en vosotros con mansedumbre y temor: " ,
    " detalle ":  " 1 Pedro 3:15 "
    },
    {
    " nombre ":  " Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas. " ,
    " detalle ":  " Mateo 6:33 "
    },
    {
    " Nombre ':  ' Pero gracias a Dios, que nos da la victoria por medio de nuestro Señor Jesucristo. " ,
    " detalle ":  " 1 Corintios 15:57 "
    },
    {
    " nombre ":  " Pero el día del Señor vendrá como ladrón en la noche; en el cual los cielos pasarán con gran estruendo, y los elementos se derretirán con calor ferviente, también la tierra y las obras que son en ella se quemará. " ,
    " detalle ":  " 2 Pedro 3:10 "
    },
    {
    " Nombre ':  ' Mas el fruto del Espíritu es amor, alegría, paz, paciencia, benignidad, bondad, fe, mansedumbre, templanza. Contra tales cosas no hay ley " ,
    " detalle ":  " Gálatas 5:22 "
    },
    {
    " nombre ":  " Pero el SEÑOR está en su santo templo; toda la tierra enmudezca delante de él. " ,
    " detalle ":  " Habacuc 2:20 "
    },
    {
    " Nombre ':  ' Pero los mansos heredarán la tierra, Y se recrearán con abundancia de paz. " ,
    " detalle ":  " Salmos 37:11 "
    },
    {
    " name ":  " Pero hasta los cabellos de tu cabeza están todos contados " ,
    " detalle ":  " Mateo 10:30 "
    },
    {
    " nombre ":  " Pero los que esperan en Jehová tendrán nuevas fuerzas; levantarán alas como las águilas; correrán, y no se cansarán; caminarán, y no se fatigarán. " ,
    " detalle ":  " Isaías 40:31 "
    },
    {
    " nombre ":  " Pero tú, oh SEÑOR, eres un escudo para mí; mi gloria, y el que levanta mi cabeza. " ,
    " detalle ":  " Salmos 3: 3 "
    },
    {
    " Nombre ':  ' Pero nosotros todos, contemplación cara descubierta como en un espejo la gloria del Señor, somos transformados en la misma imagen de gloria en gloria, como por el Espíritu del Señor. " ,
    " detalle ":  " 2 Corintios 3:18 "
    },
    {
    " Nombre ':  ' Pero sin fe es imposible agradar a Dios. Porque el que se acerca a Dios crea que le hay, y que es galardonador de los que le buscan " ,
    " detalle ":  " Hebreos 11: 6 "
    },
    {
    " nombre ":  " Pero recibiréis poder, cuando haya venido sobre vosotros el Espíritu Santo; y me seréis testigos en Jerusalén, en toda Judea, en Samaria y hasta lo último de la tierra. " ,
    " detalle ":  " Hechos 1: 8 "
    },
    {
    " nombre ":  " En esto conocerán todos que sois mis discípulos, si se aman los unos a los otros " ,
    " detalle ":  " Juan 13:35 "
    },
    {
    " Nombre ':  ' Clama a mí, y yo le responderé de ti, y te enseñaré cosas grandes y ocultas que tú no conoces. " ,
    " detalle ":  " Jeremías 33: 3 "
    },
    {
    " nombre ":  " No me eches de tu presencia, y no quites de mí tu santo espíritu " ,
    " detalle ":  " Salmos 51:11 "
    },
    {
    " Nombre ':  ' carga moldeada sobre Jehová tu, y él te sustentará:. Nunca sufrirá el justo caiga " ,
    " detalle ":  " Salmos 55:22 "
    },
    {
    " nombre ":  "La caridad es sufrida y benigna; la caridad no tiene envidia; la caridad no se jacta de sí misma, no se envanece " ,
    " detalle ":  " 1 Corintios 13: 4 "
    },
    {
    " Nombre ':  ' Hijos, obedezcan a sus padres en todo:. Para esto agrada al Señor " ,
    " detalle ":  " Colosenses 3:20 "
    },
    {
    " name ":  " Hijos, obedezcan a sus padres en el Señor: porque esto es correcto " ,
    " detalle ":  " Efesios 6: 1 "
    },
    {
    " nombre ":  " Cristo nos redimió de la maldición de la ley, hecho por nosotros maldición; porque escrito está: Maldito todo el que es colgado en un madero " ,
    " detalle ":  " Gálatas 3:13 "
    },
    {
    " Nombre ':  ' Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar. " ,
    " detalle ":  " Mateo 11:28 "
    },
    {
    " Nombre ':  ' Encomienda tu camino al Señor, confía en él; y él hará que pase. " ,
    " detalle ":  " Salmos 37: 5 "
    },
    {
    " Nombre ':  ' . Commit tus obras a Jehová, y se establecerá tus pensamientos " ,
    " detalle ":  " Proverbios 16: 3 "
    },
    {
    " nombre ":  " Confiesaos los unos a los otros vuestras faltas, y orad unos por otros, para que seáis sanos. La oración eficaz y ferviente del justo vale mucho " ,
    " detalle ":  " Santiago 5:16 "
    },
    {
    " Nombre ':  ' Considerar los lirios, cómo crecen: no trabajo, ni hilan; y sin embargo, yo os digo, que ni Salomón en toda su gloria se vistió como uno de ellos. " ,
    " detalle ":  " Lucas 12:27 "
    },
    {
    " nombre ":  " Considerad los cuervos: porque no siembran ni cosechan; que no tienen almacén ni granero; y Dios los alimenta: ¿cuánto más vosotros sois mejores que las aves? " ,
    " detalle ":  " Lucas 12:24 "
    },
    {
    " nombre ":  " Crea en mí un corazón limpio, oh Dios, y renueva un espíritu recto dentro de mí. " ,
    " detalle ":  " Salmos 51:10 "
    },
    {
    " Nombre ':  ' . Deléitate asimismo en Jehová, y él te dará las peticiones de tu corazón " ,
    " detalle ":  " Salmos 37: 4 "
    },
    {
    " Nombre ':  ' Entrad por sus puertas con acción de gracias, por sus atrios con alabanza. Alabadle, bendecid su nombre " ,
    " detalle ":  " Salmos 100: 4 "
    },
    {
    " Nombre ':  ' Tarde y mañana ya mediodía oraré y clamaré,., Y él oirá mi voz " ,
    " detalle ":  " Salmos 55:17 "
    },
    {
    " Nombre ':  ' Todo don bueno y todo don perfecto desciende de lo alto, que desciende del Padre de las luces, en el cual no hay mudanza, ni sombra de variación. " ,
    " detalle ":  " Santiago 1:17 "
    },
    {
    " Nombre ':  ' Toda palabra de Dios es limpia. Él es escudo a los que ponen su confianza en él " ,
    " detalle ":  " Proverbios 30: 5 "
    },
    {
    " nombre ":  " Examíname, oh SEÑOR, y pruébame; prueba mis riñones y mi corazón. " ,
    " detalle ":  " Salmos 26: 2 "
    },
    {
    " nombre ":  "La gracia es engañosa, y la belleza es vana; pero la mujer que teme a Jehová, será alabada. " ,
    " detalle ":  " Proverbios 31:30 "
    },
    {
    " nombre ":  " No temas, manada pequeña, porque a vuestro Padre le agrada daros el reino. " ,
    " detalle ":  " Lucas 12:32 "
    },
    {
    " nombre ":  " No temas, porque yo estoy contigo; no desmayes, porque yo soy tu Dios; te fortaleceré; sí, te ayudaré; sí, te sustentaré con la diestra de mi justicia . " ,
    " detalle ":  " Isaías 41:10 "
    },
    {
    " nombre ":  " Finalmente, hermanos, todo lo que es verdadero, todo lo honesto, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre; si hay virtud alguna, y si hay Sea un elogio, piense en estas cosas. " ,
    " detalle ":  " Filipenses 4: 8 "
    },
    {
    " Nombre ':  ' Por lo demás, fortaleceos en el Señor y en el poder de su fuerza. " ,
    " detalle ":  " Efesios 6:10 "
    },
    {
    " nombre ":  " Seguid la paz con todos, y la santidad, sin la cual nadie verá al Señor " ,
    " detalle ":  " Hebreos 12:14 "
    },
    {
    " Nombre ':  ' Para un día en tus atrios es mejor que mil antes estar a la puerta de la casa de mi Dios, Que habitar en las moradas de maldad.. " ,
    " detalle ":  " Salmos 84:10 "
    },
    {
    " nombre ":  " Por cuanto todos pecaron, y están destituidos de la gloria de Dios " ,
    " detalle ":  " Romanos 3:23 "
    },
    {
    " nombre ":  " Porque todos los que son guiados por el Espíritu de Dios, son hijos de Dios " ,
    " detalle ":  " Romanos 8:14 "
    },
    {
    " nombre ":  " Porque como el cuerpo sin espíritu está muerto, así también la fe sin obras está muerta " ,
    " detalle ":  " Santiago 2:26 "
    },
    {
    " nombre ":  " Porque por gracia sois salvos por la fe; y eso no de vosotros: es don de Dios: " ,
    " detalle ":  " Efesios 2: 8 "
    },
    {
    " nombre ":  " Porque por él fueron creadas todas las cosas, que están en los cielos y en la tierra, visibles e invisibles, sean tronos, sean dominios, sean principados o potestades; todas las cosas fueron creadas por él, y para él: " ,
    " detalle ":  " Colosenses 1:16 "
    },
    {
    " Nombre ':  ' Porque Cristo es el fin de la ley para justicia a todo aquel que cree. " ,
    " detalle ":  " Romanos 10: 4 "
    },
    {
    " Nombre ':  ' . Porque el Hijo del Hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos " ,
    " detalle ":  " Marcos 10:45 "
    },
    {
    " nombre ":  " Porque no nos ha puesto Dios para ira, sino para alcanzar la salvación por nuestro Señor Jesucristo " ,
    " detalle ":  " 1 Tesalonicenses 5: 9 "
    },
    {
    " Nombre ':  ' . Porque no nos ha dado Dios espíritu de cobardía, sino de poder, de amor y de dominio propio " ,
    " detalle ":  " 2 Timoteo 1: 7 "
    },
    {
    " Nombre ':  ' . Porque Dios no es el autor de confusión, sino de paz, como en todas las iglesias de los santos " ,
    " detalle ":  " 1 Corintios 14:33 "
    },
    {
    " Nombre ':  ' . Porque Dios no es injusto para olvidar vuestra obra y el trabajo de amor que habéis mostrado hacia su nombre, habiendo asistido a los santos y sirviéndoles aún " ,
    " detalle ":  " Hebreos 6:10 "
    },
    {
    " Nombre ':  ' . Porque no envió Dios a su Hijo al mundo para condenar al mundo, sino para que el mundo sea salvo " ,
    " detalle ":  " Juan 3:17 "
    },
    {
    " Nombre ':  ' . Porque de tal manera amó Dios al mundo, que dio a su Hijo unigénito, para que todo aquel que en él cree no se pierda, mas tenga vida eterna " ,
    " detalle ":  " Juan 3:16 "
    },
    {
    " Nombre ':  ' . Porque ha le hizo pecado por nosotros, que no conoció pecado, para que nosotros fuésemos hechos justicia de Dios en él " ,
    " detalle ":  " 2 Corintios 5:21 "
    },
    {
    " nombre ":  " Porque él hace pequeñas las gotas de agua; hacen llover según su vapor " ,
    " detalle ":  " Job 36:27 "
    },
    {
    " Nombre ':  ' . Pues a sus ángeles mandará acerca de ti, que te guarden en todos tus caminos " ,
    " detalle ":  " Salmos 91:11 "
    },
    {
    " Nombre ':  ' . Por su ira, pero persevere un momento, en su voluntad está la vida: llanto puede durar toda la noche, pero la alegría viene por la mañana " ,
    " detalle ":  " Salmos 30: 5 "
    },
    {
    " nombre ":  " Porque no me avergüenzo del evangelio; porque es poder de Dios para salvación a todo aquel que cree & hellip; " ,
    " detalle ":  " Romanos 1:16 "
    },
    {
    " nombre ":  " Porque estoy persuadido de que ni la muerte, ni la vida, ni ángeles, ni principados, ni potestades, ni lo presente, ni lo por venir, ni lo alto, ni lo profundo, ni ninguna otra criatura, podrá apartanos del amor de Dios, que es en Cristo Jesús Señor nuestro. " ,
    " detalle ":  " Romanos 8:38 "
    },
    {
    " nombre ":  " Porque bajé del cielo, no para hacer mi voluntad, sino la voluntad del que me envió " ,
    " detalle ":  " Juan 6:38 "
    },
    {
    " nombre ":  " Porque sé que mi Redentor vive, y que estará en los postreros días sobre la tierra " ,
    " detalle ":  " Trabajo 19:25 "
    },
    {
    " nombre ":  " Porque conozco los pensamientos que tengo de ti, dice el SEÑOR, pensamientos de paz, y no de mal, para darte un final esperado. " ,
    " detalle ":  " Jeremías 29:11 "
    },
    {
    " Nombre ':  ' . Porque tengo por cierto que las aflicciones del tiempo presente no son dignos de ser comparados con la gloria que será revelada en nosotros " ,
    " detalle ":  " Romanos 8:18 "
    },
    {
    " Nombre ':  ' . Por lo cual Jehová tu Dios te sostiene de tu mano derecha, y te dice: No temas, yo te ayudará " ,
    " detalle ":  " Isaías 41:13 "
    },
    {
    " nombre ":  " Porque derramaré agua sobre el sediento, e inundaciones sobre la tierra seca; derramaré mi espíritu sobre tu simiente, y mi bendición sobre tu descendencia: " ,
    " detalle ":  " Isaías 44: 3 "
    },
    {
    " nombre ":  " Porque si por la ofensa de uno la muerte reinó por uno, mucho más los que reciben la abundancia de la gracia y del don de la justicia, reinarán en vida por uno, Jesucristo. " ,
    " detalle ":  " Romanos 5:17 "
    },
    {
    " Nombre ':  ' Porque si nuestro corazón nos reprende, mayor es Dios que nuestro corazón, y conoce todas las cosas. " ,
    " detalle ":  " 1 Juan 3:20 "
    },
    {
    " name ":  " Porque en él vivimos, y nos movemos, y tenemos nuestro ser & hellip; " ,
    " detalle ":  " Hechos 17:28 "
    },
    {
    " Nombre ':  ' . Porque escrito está: Vivo yo, dice el Señor, toda rodilla se doblará ante mí, y toda lengua confesará a Dios " ,
    " detalle ":  " Romanos 14:11 "
    },
    {
    " nombre ":  " Porque vendrán muchos en mi nombre, diciendo: Yo soy el Cristo, y engañarán a muchos. " ,
    " detalle ":  " Mateo 24: 5 "
    },
    {
    " nombre ":  " Porque mis pensamientos no son vuestros pensamientos, ni vuestros caminos mis caminos, dice el SEÑOR. " ,
    " detalle ":  " Isaías 55: 8 "
    },
    {
    " nombre ":  " Porque mi yugo es fácil, y ligera mi carga " ,
    " detalle ":  " Mateo 11:30 "
    },
    {
    " Nombre ':  ' . Para nuestro evangelio no llegó a vosotros en palabras solamente, sino también en poder y en el Espíritu Santo, y en gran plenitud; como sabéis qué clase de personas fuimos entre vosotros por amor de vosotros " ,
    " detalle ":  " 1 Tesalonicenses 1: 5 "
    },
    {
    " Nombre ':  ' Porque el pecado no se enseñoreará de vosotros; pues no estáis bajo la ley, sino bajo la gracia. " ,
    " detalle ":  " Romanos 6:14 "
    },
    {
    " nombre ":  " Porque las cosas invisibles de él desde la creación del mundo se ven claramente, siendo entendidas por las cosas que son hechas, incluso su poder eterno y divinidad; de modo que no tienen excusa: " ,
    " detalle ":  " Romanos 1:20 "
    },
    {
    " Nombre ':  ' Porque la ley del Espíritu de vida en Cristo Jesús me ha librado de la ley del pecado y la muerte. " ,
    " detalle ":  " Romanos 8: 2 "
    },
    {
    " nombre ":  " Porque la ley fue dada por Moisés, pero la gracia y la verdad vinieron por Jesucristo. " ,
    " detalle ":  " Juan 1:17 "
    },
    {
    " nombre ":  " Porque el SEÑOR da sabiduría; de su boca sale el conocimiento y el entendimiento " ,
    " detalle ":  " Proverbios 2: 6 "
    },
    {
    " Nombre ':  ' porque el Señor Dios es sol y escudo: el Señor dará la gracia y gloria. Nada bueno se niega a los que andan en integridad " ,
    " detalle ":  " Salmos 84:11 "
    },
    {
    " nombre ":  " Porque el Señor mismo descenderá del cielo con aclamación, con voz de arcángel y con trompeta de Dios; y los muertos en Cristo resucitarán primero: " ,
    " detalle ":  " 1 Tesalonicenses 4:16 "
    },
    {
    " nombre ":  " Porque el SEÑOR es bueno; su misericordia es eterna, y su verdad permanece por todas las generaciones. " ,
    " detalle ":  " Salmos 100: 5 "
    },
    {
    " Nombre ':  ' Por el amor al dinero es la raíz de todos los males. El cual codiciando algunos, se extraviaron de la fe, y fueron traspasados de muchos dolores " ,
    " detalle ":  " 1 Timoteo 6:10 "
    },
    {
    " nombre ":  " Por la opresión del pobre, por el gemido del menesteroso, ahora me levantaré, dice el SEÑOR; lo pondré a salvo de quien lo insufla. " ,
    " detalle ":  " Salmos 12: 5 "
    },
    {
    " nombre ":  " Porque la predicación de la cruz es locura para los que se pierden, pero para nosotros los que somos salvos es poder de Dios. " ,
    " detalle ":  " 1 Corintios 1:18 "
    },
    {
    " nombre ":  " Porque el SEÑOR justo ama la justicia; su rostro ve a los rectos. " ,
    " detalle ":  " Salmos 11: 7 "
    },
    {
    " Nombre ':  ' Para la vara de la impiedad no descansará sobre la suerte de los justos, no sea la opción de venta justos sus manos a la iniquidad. " ,
    " detalle ":  " Salmos 125: 3 "
    },
    {
    " nombre ":  " Porque el Hijo del Hombre ha venido a salvar lo que se había perdido " ,
    " detalle ":  " Mateo 18:11 "
    },
    {
    " Nombre ':  ' Porque el Hijo del Hombre vino a buscar ya salvar lo que estaba perdido. " ,
    " detalle ":  " Lucas 19:10 "
    },
    {
    " Nombre ':  ' . Porque la paga del pecado es muerte, mas la dádiva de Dios es vida eterna por medio de Jesucristo nuestro Señor " ,
    " detalle ":  " Romanos 6:23 "
    },
    {
    " nombre ":  " Porque la palabra de Dios es viva y poderosa, y más cortante que cualquier espada de dos filos, y traspasa hasta la mitad el alma y el espíritu, las coyunturas y la médula, y discierne los pensamientos y las intenciones del corazón. " ,
    " detalle ":  " Hebreos 4:12 "
    },
    {
    " Nombre ':  ' . Por la palabra de Jehová es justo, y toda su obra es hecha con fidelidad " ,
    " detalle ":  " Salmos 33: 4 "
    },
    {
    " Nombre ':  ' Porque tres son los que dan testimonio en el cielo, el Padre, el Verbo y el Espíritu Santo:. Y estos tres son uno " ,
    " detalle ":  " 1 Juan 5: 7 "
    },
    {
    " nombre ":  " Porque hay un solo Dios, y un solo mediador entre Dios y los hombres, Jesucristo hombre; " ,
    " detalle ":  " 1 Timoteo 2: 5 "
    },
    {
    " Nombre ':  ' Porque en él la justicia de Dios se revela por fe y para fe, como está escrito: Mas el justo por la fe vivirá. " ,
    " detalle ":  " Romanos 1:17 "
    },
    {
    " Nombre ':  ' Porque tú eres mi roca y mi fortaleza; por lo tanto, por amor de tu nombre me guiarás, y me guía. " ,
    " detalle ":  " Salmos 31: 3 "
    },
    {
    " nombre ":  " Porque tú encenderás mi lámpara: el SEÑOR mi Dios iluminará mis tinieblas. " ,
    " detalle ":  " Salmos 18:28 "
    },
    {
    " nombre ":  " Porque tú, SEÑOR, bendecirás al justo; con gracia lo rodearás como con un escudo. " ,
    " detalle ":  " Salmos 5:12 "
    },
    {
    " nombre ":  " Porque un niño nos ha nacido, un hijo nos es dado; y el dominio sobre su hombro; y su nombre será llamado Admirable, Consejero, Dios fuerte, Padre eterno, Príncipe de Paz. " ,
    " detalle ":  " Isaías 9: 6 "
    },
    {
    " Nombre ':  ' . Que os ha nacido hoy, en la ciudad de David, un Salvador, que es Cristo el Señor " ,
    " detalle ":  " Lucas 2:11 "
    },
    {
    " Nombre ':  ' . Porque somos hechura suya, creados en Cristo Jesús para buenas obras, las cuales Dios preparó de antemano para que anduviéramos en ellas " ,
    " detalle ":  " Efesios 2:10 "
    },
    {
    " Nombre ':  ' Porque nosotros somos colaboradores de Dios:. Vosotros labranza de Dios sois, edificio de Dios " ,
    " detalle ":  " 1 Corintios 3: 9 "
    },
    {
    " nombre ":  " Porque somos hechos partícipes de Cristo, si mantenemos firme el principio de nuestra confianza hasta el fin " ,
    " detalle ":  " Hebreos 3:14 "
    },
    {
    " nombre ":  " Porque por fe andamos, no por vista " ,
    " detalle ":  " 2 Corintios 5: 7 "
    },
    {
    " Nombre ':  ' . Porque no tenemos lucha contra sangre y carne, sino contra principados, contra potestades, contra los gobernadores de las tinieblas de este siglo, contra huestes espirituales de maldad en las regiones celestes " ,
    " detalle ":  " Efesios 6:12 "
    },
    {
    " nombre ":  " ¿De qué le sirve al hombre ganar el mundo entero y perder su alma? ¿O qué dará el hombre a cambio de su alma? " ,
    " detalle ":  " Mateo 16:26 "
    },
    {
    " nombre ":  " ¿De qué le aprovechará al hombre ganar el mundo entero y perder su alma? " ,
    " detalle ":  " Marcos 8:36 "
    },
    {
    " Nombre ':  ' Porque todo aquello que es nacido de Dios vence al mundo; y esta es la victoria que vence al mundo, nuestra fe. " ,
    " detalle ":  " 1 Juan 5: 4 "
    },
    {
    " nombre ":  " Porque donde dos o tres están reunidos en mi nombre, allí estoy yo en medio de ellos " ,
    " detalle ":  " Mateo 18:20 "
    },
    {
    " nombre ":  " Porque ¿quién conoció la mente del Señor, para instruirle? Pero nosotros tenemos la mente de Cristo. " ,
    " detalle ":  " 1 Corintios 2:16 "
    },
    {
    " nombre ":  " Porque todo aquel que invocare el nombre del Señor, será salvo " ,
    " detalle ":  " Romanos 10:13 "
    },
    {
    " Nombre ':  ' . Porque con el corazón se cree para justicia, pero con la boca se confiesa para salvación " ,
    " detalle ":  " Romanos 10:10 "
    },
    {
    " nombre ":  " Porque contigo está el manantial de la vida: en tu luz veremos la luz " ,
    " detalle ":  " Salmos 36: 9 "
    },
    {
    " nombre ":  " Porque todos sois hijos de Dios por la fe en Cristo Jesús " ,
    " detalle ":  " Gálatas 3:26 "
    },
    {
    " Nombre ':  ' Porque habéis sido comprados por precio;. Por lo tanto, a Dios en vuestro cuerpo y en vuestro espíritu, los cuales son de Dios " ,
    " detalle ":  " 1 Corintios 6:20 "
    },
    {
    " Nombre ':  ' Por lo demás, hermanos, habéis sido llamados a la libertad; la libertad no sólo utilizar como ocasión para la carne, sino servíos por amor los unos a los otros. " ,
    " detalle ":  " Gálatas 5:13 "
    },
    {
    " nombre ":  " Desde los confines de la tierra clamaré a ti, cuando mi corazón esté abrumado: guíame a la roca que es más alta que yo " ,
    " detalle ":  " Salmos 61: 2 "
    },
    {
    " nombre ":  " Desde los confines de la tierra clamaré a ti, cuando mi corazón esté abrumado: guíame a la roca que es más alta que yo " ,
    " detalle ":  " Salmos 61: 2 "
    },
    {
    " nombre ":  " Desde el nacimiento del sol hasta la puesta del mismo, el nombre del SEÑOR es alabado. " ,
    " detalle ":  " Salmos 113: 3 "
    },
    {
    " Nombre ':  ' . No deis lo santo a los perros, ni echéis vuestras perlas delante de los cerdos, no sea que las pisoteen, y se vuelvan y os despedacen " ,
    " detalle ":  " Mateo 7: 6 "
    },
    {
    " nombre ":  " Dad al SEÑOR la ​​gloria debida a su nombre; adorad al SEÑOR en la hermosura de la santidad " ,
    " detalle ":  " Salmos 29: 2 "
    },
    {
    " nombre ":  " Dando gracias siempre por todas las cosas al Dios y Padre en el nombre de nuestro Señor Jesucristo; " ,
    " detalle ":  " Efesios 5:20 "
    },
    {
    " nombre ":  " Gloria a Dios en las alturas, y paz en la tierra, buena voluntad para con los hombres " ,
    " detalle ":  " Lucas 2:14 "
    },
    {
    " nombre ":  " Ve a la hormiga, perezoso; considera sus caminos, y sé sabio: " ,
    " detalle ":  " Proverbios 6: 6 "
    },
    {
    " nombre ":  " Id, pues, y haced discípulos a todas las naciones, bautizándolos en el nombre del Padre, del Hijo y del Espíritu Santo " ,
    " detalle ":  " Mateo 28:19 "
    },
    {
    " Nombre ':  ' . Dios es fiel, por el cual fuisteis llamados a la comunión con su Hijo Jesucristo nuestro Señor " ,
    " detalle ":  " 1 Corintios 1: 9 "
    },
    {
    " nombre ":  " Dios es mi fuerza y ​​mi poder, y él hace perfecto mi camino " ,
    " detalle ":  " 2 Samuel 22:33 "
    },
    {
    " nombre ":  " Gracia y paz os sean multiplicadas por el conocimiento de Dios, y de Jesús nuestro Señor " ,
    " detalle ":  " 2 Pedro 1: 2 "
    },
    {
    " Nombre ':  ' . Gracia a vosotros y paz, de Dios nuestro Padre, y del Señor Jesucristo " ,
    " detalle ":  " Efesios 1: 2 "
    },
    {
    " nombre ":  " Nadie tiene mayor amor que este, que uno ponga su vida por sus amigos. " ,
    " detalle ":  " Juan 15:13 "
    },
    {
    " nombre ":  " Bienaventurado el hombre que halla sabiduría, y el hombre que adquiere entendimiento " ,
    " detalle ":  " Proverbios 3:13 "
    },
    {
    " Nombre ':  ' que te mando que te son fuertes y de buen ánimo; no temas, ni desmayes: porque Jehová tu Dios estará contigo dondequiera que vayas. " ,
    " detalle ":  " Josué 1: 9 "
    },
    {
    " Nombre ':  ' El respondió y dijo: Si es pecador o no, no lo sé:. Una cosa sé, que habiendo yo sido ciego, ahora veo " ,
    " detalle ":  " Juan 9:25 "
    },
    {
    " nombre ":  " Él te ha mostrado, oh hombre, lo que es bueno; ¿y qué exige el SEÑOR de ti, sino que hagas la justicia, que ames la misericordia y que andes con humildad con tu Dios? " ,
    " detalle ":  " Miqueas 6: 8 "
    },
    {
    " nombre ":  " El restaura mi alma; me guía por sendas de justicia por amor de su nombre. " ,
    " detalle ":  " Salmos 23: 3 "
    },
    {
    " Nombre ':  ' Envió su palabra, y los sanó, y los libró de la muerte. " ,
    " detalle ":  " Salmos 107: 20 "
    },
    {
    " Nombre ':  ' Él te cubra con sus plumas, y debajo de sus alas estarás seguro:. Su verdad será tu escudo y al pavés " ,
    " detalle ":  " Salmos 91: 4 "
    },
    {
    " Nombre ':  ' . El que habita al abrigo del Altísimo morará bajo la sombra del Omnipotente " ,
    " detalle ":  " Salmos 91: 1 "
    },
    {
    " nombre ":  " El que hallare su vida, la perderá; y el que pierda su vida por mí, la encontrará. " ,
    " detalle ":  " Mateo 10:39 "
    },
    {
    " Nombre ':  ' . El que tiene la vida hath Hijo, y el que no tiene al Hijo de Dios no tiene la vida " ,
    " detalle ":  " 1 Juan 5:12 "
    },
    {
    " nombre ":  " El que no está conmigo, contra mí es; y el que conmigo no recoge, desparrama. " ,
    " detalle ":  " Mateo 12:30 "
    },
    {
    " Nombre ':  ' . El que venza heredará todas las cosas, y yo seré su Dios, y él será mi hijo " ,
    " detalle ":  " Apocalipsis 21: 7 "
    },
    {
    " nombre ":  " El que anda con sabios será sabio, pero el compañero de los necios será destruido " ,
    " detalle ":  " Proverbios 13:20 "
    },
    {
    " Nombre ':  ' Escucha, Señor, cuando lloro con mi voz:. Ten misericordia de mí, y respóndeme " ,
    " detalle ":  " Salmos 27: 7 "
    },
    {
    " Nombre ':  ' El cielo y la tierra pasarán, pero mis palabras no pasarán. " ,
    " detalle ":  " Mateo 24:35 "
    },
    {
    " Nombre ':  ' En esto hemos conocido el amor de Dios, en que él puso su vida por nosotros:. Y nosotros debemos poner nuestras vidas por los hermanos " ,
    " detalle ":  " 1 Juan 3:16 "
    },
    {
    " Nombre ':  ' . Retén la forma de las sanas palabras que has oído de mí, en la fe y amor que es en Cristo Jesús " ,
    " detalle ":  " 2 Timoteo 1:13 "
    },
    {
    " Nombre ':  ' Honra a tu padre ya tu madre; y, Amarás a tu prójimo como a ti mismo. " ,
    " detalle ":  " Mateo 19:19 "
    },
    {
    " nombre ":  " Honra a tu padre ya tu madre, para que tus días se alarguen en la tierra que Jehová tu Dios te da. " ,
    " detalle ":  " Éxodo 20:12 "
    },
    {
    " nombre ":  "¡ Cuán grande es tu misericordia, oh Dios! Por tanto, los hijos de los hombres ponen su confianza bajo la sombra de tus alas. " ,
    " detalle ":  " Salmos 36: 7 "
    },
    {
    " nombre ":  "¡ Cuán dulces son a mi paladar tus palabras! ¡Sí, más dulces que la miel a mi boca! " ,
    " detalle ":  " Salmos 119: 103 "
    },
    {
    " Nombre ':  ' Humillaos delante del Señor, y él os exaltará. " ,
    " detalle ":  " Santiago 4:10 "
    },
    {
    " nombre ":  " Humillaos, pues, bajo la poderosa mano de Dios, para que él os exalte a su debido tiempo: " ,
    " detalle ":  " 1 Pedro 5: 6 "
    },
    {
    " nombre ":  " Esposos, amen a sus esposas, como también Cristo amó a la iglesia y se entregó a sí mismo por ella " ,
    " detalle ":  " Efesios 5:25 "
    },
    {
    " Nombre ':  ' Yo soy el Alfa y la Omega, el principio y el fin, dice el Señor, que es y que era y que ha de venir, el Todopoderoso. " ,
    " detalle ":  " Apocalipsis 1: 8 "
    },
    {
    " nombre ":  " Estoy crucificado con Cristo; sin embargo, vivo; pero no yo, sino que Cristo vive en mí: y la vida que ahora vivo en la carne, la vivo por la fe del Hijo de Dios, que me amó, y se entregó por mí. " ,
    " detalle ":  " Gálatas 2:20 "
    },
    {
    " nombre ":  " Yo soy el que vive, y estuve muerto; y he aquí, estoy vivo para siempre & hellip; " ,
    " detalle ":  " Apocalipsis 1:18 "
    },
    {
    " Nombre ':  ' Yo soy la puerta:. El que por mí entrare, será salvo; y entrará, y saldrá, y hallará pastos " ,
    " detalle ":  " Juan 10: 9 "
    },
    {
    " nombre ":  " Yo soy el buen pastor: el buen pastor su vida da por las ovejas " ,
    " detalle ":  " Juan 10:11 "
    },
    {
    " Nombre ':  ' . Os ruego, pues, hermanos, por la misericordia de Dios, que presentéis vuestros cuerpos en sacrificio vivo, santo, agradable a Dios, que es vuestro culto racional " ,
    " detalle ":  " Romanos 12: 1 "
    },
    {
    " nombre ":  " Todo lo puedo en Cristo que me fortalece " ,
    " detalle ":  " Filipenses 4:13 "
    },
    {
    " nombre ":  " Me deleito en hacer tu voluntad, oh Dios mío; sí, tu ley está dentro de mi corazón. " ,
    " detalle ":  " Salmos 40: 8 "
    },
    {
    " Nombre ':  ' He borrado, como una nube tus rebeliones, y como niebla tus pecados:. Retorno a mí, porque te he redimido " ,
    " detalle ":  " Isaías 44:22 "
    },
    {
    " nombre ":  " He peleado una buena batalla, he terminado mi curso, he mantenido la fe: " ,
    " detalle ":  " 2 Timoteo 4: 7 "
    },
    {
    " Nombre ':  ' yo he puesto el Señor siempre delante de mí. Porque está a mi diestra, no seré conmovido " ,
    " detalle ":  " Salmos 16: 8 "
    },
    {
    " nombre ":  " Os he mostrado todas las cosas, cómo debéis trabajar así para sostener a los débiles, y recordar las palabras del Señor Jesús, cómo dijo: Más bienaventurado es dar que recibir. " ,
    " detalle ":  " Hechos 20:35 "
    },
    {
    " Nombre ':  ' prosigo a la meta, al premio del supremo llamamiento de Dios en Cristo Jesús. " ,
    " detalle ":  " Filipenses 3:14 "
    },
    {
    " Nombre ':  ' . Yo no morirá, pero vivo, y contaré las obras del Señor " ,
    " detalle ":  " Salmos 118: 17 "
    },
    {
    " nombre ":  " Busqué al Señor, y él me escuchó, y me libró de todos mis temores " ,
    " detalle ":  " Salmos 34: 4 "
    },
    {
    " name ":  " Doy gracias a mi Dios por cada recuerdo de ti & hellip; " ,
    " detalle ":  " Filipenses 1: 3 "
    },
    {
    " Nombre ':  ' yo me acostaré en paz, y dormir, porque tú, Señor, me haces vivir solamente en condiciones de seguridad. " ,
    " detalle ":  " Salmos 4: 8 "
    },
    {
    " Nombre ':  ' Voy a llamar a Jehová, quien es digno de ser alabado. Y seré salvo de mis enemigos " ,
    " detalle ":  " Salmos 18: 3 "
    },
    {
    " Nombre ':  ' Te alabaré, oh Jehová, entre los pueblos. Y yo cantaré a ti entre las naciones " ,
    " detalle ":  " Salmos 108: 3 "
    },
    {
    " nombre ":  " Te alabaré, porque formidable y maravillosamente he sido hecho; maravillosas son tus obras, y mi alma lo sabe muy bien " ,
    " detalle ":  " Salmos 139: 14 "
    },
    {
    " nombre ":  " Yo diré del SEÑOR: Él es mi refugio y mi fortaleza: mi Dios; en él confiaré. " ,
    " detalle ":  " Salmos 91: 2 "
    },
    {
    " nombre ":  " Cantaré las misericordias del SEÑOR para siempre; con mi boca daré a conocer tu fidelidad por todas las generaciones. " ,
    " detalle ":  " Salmos 89: 1 "
    },
    {
    " Nombre ':  ' . Si alguno de vosotros tiene falta de sabiduría, pídala a Dios, el cual da a todos abundantemente y sin reproche, y le será dada " ,
    " detalle ":  " Santiago 1: 5 "
    },
    {
    " nombre ":  " Si mi pueblo, sobre el cual es llamado por mi nombre, se humilla y ora, y busca mi rostro y se aparta de sus malos caminos, yo oiré desde el cielo, y perdonaré su pecado, y curar su tierra. " ,
    " detalle ":  " 2 Crónicas 7:14 "
    },
    {
    " nombre ":  " Si el mundo te odia, sabes que me odió a mí antes que a ti " ,
    " detalle ":  " Juan 15:18 "
    },
    {
    " Nombre ':  ' . Si confesamos nuestros pecados, él es fiel y justo para perdonar nuestros pecados, y limpiarnos de toda maldad " ,
    " detalle ":  " 1 Juan 1: 9 "
    },
    {
    " nombre ":  " Si decimos que no tenemos pecado, nos engañamos a nosotros mismos, y la verdad no está en nosotros " ,
    " detalle ":  " 1 Juan 1: 8 "
    },
    {
    " Nombre ':  ' . Si permanecéis en mí y mis palabras permanecen en vosotros, pedid todo lo que queréis, y os será hecho a ti " ,
    " detalle ":  " Juan 15: 7 "
    },
    {
    " Nombre ':  ' . Si, pues, habéis resucitado con Cristo, buscad las cosas de arriba, donde está Cristo sentado a la diestra de Dios " ,
    " detalle ":  " Colosenses 3: 1 "
    },
    {
    " Nombre ':  ' De todas formas tus reconocer él, y él enderezará tus veredas. " ,
    " detalle ":  " Proverbios 3: 6 "
    },
    {
    " Nombre ':  ' En cada Dad gracias. Porque esta es la voluntad de Dios en Cristo Jesús " ,
    " detalle ":  " 1 Tesalonicenses 5:18 "
    },
    {
    " nombre ":  " En Dios he confiado: no temeré lo que me pueda hacer el hombre " ,
    " detalle ":  " Salmos 56:11 "
    },
    {
    " name ":  " En Dios alabaré su palabra, en Dios he confiado & hellip; " ,
    " detalle ":  " Salmos 56: 4 "
    },
    {
    " nombre ":  " En la casa de mi Padre hay muchas mansiones: si no fuera así, te lo hubiera dicho. Voy a prepararte un lugar " ,
    " detalle ":  " Juan 14: 2 "
    },
    {
    " nombre ":  " En el principio Dios creó los cielos y la tierra. " ,
    " detalle ":  " Génesis 1: 1 "
    },
    {
    " nombre ":  " En el principio era el Verbo, y el Verbo estaba con Dios, y el Verbo era Dios. " ,
    " detalle ":  " Juan 1: 1 "
    },
    {
    " nombre ":  " En ti, oh SEÑOR, he confiado; no me dejes nunca confundir. " ,
    " detalle ":  " Salmos 71: 1 "
    },
    {
    " nombre ":  " En quien tenemos redención por su sangre, el perdón de pecados " ,
    " detalle ":  " Colosenses 1:14 "
    },
    {
    " Nombre ':  ' Es de la misericordia de Jehová que no somos consumidos, porque nunca decayeron sus misericordias son nuevas cada mañana:.., Grande es tu fidelidad " ,
    " detalle ":  " Lamentaciones 3:22 "
    },
    {
    " Nombre ':  ' . Respondió Jesús: De cierto, de cierto te digo, que el que no naciere de agua y del Espíritu, no puede entrar en el reino de Dios " ,
    " detalle ":  " Juan 3: 5 "
    },
    {
    " nombre ":  " Jesús le dijo: Yo soy la resurrección y la vida; el que cree en mí, aunque esté muerto, vivirá " ,
    " detalle ":  " Juan 11:25 "
    },
    {
    " nombre ":  " Jesús le dijo: Si puedes creer, al que cree todo le es posible " ,
    " detalle ":  " Marcos 9:23 "
    },
    {
    " Nombre ':  ' . Jesús le dijo: Amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con toda tu mente " ,
    " detalle ":  " Mateo 22:37 "
    },
    {
    " Nombre ':  ' Jesús le dijo: Yo soy el camino, la verdad, y la vida. Nadie viene al Padre, sino por mí " ,
    " detalle ":  " Juan 14: 6 "
    },
    {
    " nombre ":  " No juzguéis, y no seréis juzgados; no condenéis, y no seréis condenados; perdonad, y seréis perdonados " ,
    " detalle ":  " Lucas 6:37 "
    },
    {
    " nombre ":  " Guárdame como a la niña de los ojos, escóndeme bajo la sombra de tus alas " ,
    " detalle ":  " Salmos 17: 8 "
    },
    {
    " Nombre ':  ' . Guarda tu corazón con toda diligencia, porque de él mana la vida " ,
    " detalle ":  " Proverbios 4:23 "
    },
    {
    " nombre ":  " ¿No sabéis que los que corren en una carrera, todos corren, pero uno recibe el premio? Corred, pues, para que obtengáis. " ,
    " detalle ":  " 1 Corintios 9:24 "
    },
    {
    " nombre ":  " ¿No sabéis que sois templo de Dios, y que el Espíritu de Dios mora en vosotros? " ,
    " detalle ":  " 1 Corintios 3:16 "
    },
    {
    " nombre ":  " Sabiendo esto, que la prueba de tu fe produce paciencia " ,
    " detalle ":  " Santiago 1: 3 "
    },
    {
    " nombre ":  " Guíame en tu verdad, y enséñame: porque tú eres el Dios de mi salvación & hellip; " ,
    " detalle ":  " Salmos 25: 5 "
    },
    {
    " nombre ":  " Todo lo que respira alabe al SEÑOR. Alabad al SEÑOR " ,
    " detalle ":  " Salmos 150: 6 "
    },
    {
    " Nombre ':  ' . Ninguna palabra corrompida salga de vuestra boca, sino la que sea buena para la necesaria edificación, a fin de dar gracia a los oyentes " ,
    " detalle ":  " Efesios 4:29 "
    },
    {
    " nombre ":  " No se turbe vuestro corazón: creéis en Dios, creed también en mí " ,
    " detalle ":  " Juan 14: 1 "
    },
    {
    " Nombre ':  ' . La palabra de Cristo habite en vosotros en abundancia en toda sabiduría, enseñándoos y exhortándoos unos a otros con salmos, himnos y canciones espirituales, cantando con gracia en vuestros corazones al Señor " ,
    " detalle ":  " Colosenses 3:16 "
    },
    {
    " Nombre ':  ' Que las palabras de mi boca y la meditación de mi corazón, sea aceptable delante de ti, Oh Jehová, roca mía, y redentor mío. " ,
    " detalle ":  " Salmos 19:14 "
    },
    {
    " Nombre ':  ' . Lleguemos ante su presencia con acción de gracias, y con júbilo a él con salmos " ,
    " detalle ":  " Salmos 95: 2 "
    },
    {
    " Nombre ':  ' . Acerquémonos, pues, confiadamente al trono de la gracia, para alcanzar misericordia y hallar gracia para el oportuno socorro " ,
    " detalle ":  " Hebreos 4:16 "
    },
    {
    " Nombre ':  ' Sean vuestras costumbres sin avaricia, contentos con lo que tenéis que:. Porque él dijo, yo nunca dejaré de ti, ni te dejan " ,
    " detalle ":  " Hebreos 13: 5 "
    },
    {
    " Nombre ':  ' . Así alumbre vuestra luz delante de los hombres por lo que, para que vean sus buenas obras y glorifiquen a vuestro Padre que está en los cielos " ,
    " detalle ":  " Mateo 5:16 "
    },
    {
    " Nombre ':  ' los ojos en Jesús el autor y consumador de la fe, el cual por el gozo puesto delante de él sufrió la cruz, menospreciando el oprobio, y se sentó a la diestra del trono de Dios. " ,
    " detalle ":  " Hebreos 12: 2 "
    },
    {
    " nombre ":  " SEÑOR, has oído el deseo de los humildes; prepararás su corazón, harás que tu oído oiga " ,
    " detalle ":  " Salmos 10:17 "
    },
    {
    " nombre ":  "Los labios mentirosos son abominación al SEÑOR; pero los que obran con verdad son su deleite. " ,
    " detalle ":  " Proverbios 12:22 "
    },
    {
    " Nombre ':  ' Cantad alegres a Jehová, toda la tierra. Hacer un ruido fuerte, y alegrémonos y cantaré " ,
    " detalle ":  " Salmos 98: 4 "
    },
    {
    " nombre ":  " Muchas son las aflicciones del justo, pero de todas ellas lo librará Jehová. " ,
    " detalle ":  " Salmos 34:19 "
    },
    {
    " nombre ":  " No te maravilles de esto: porque la hora viene en la cual todos los que están en los sepulcros oirán su voz " ,
    " detalle ":  " Juan 5:28 "
    },
    {
    " nombre ":  "La misericordia y la verdad se encuentran; la justicia y la paz se besaron. " ,
    " detalle ":  " Salmos 85:10 "
    },
    {
    " nombre ":  " Alma mía, espera sólo en Dios, porque mi esperanza es de él " ,
    " detalle ":  " Salmos 62: 5 "
    },
    {
    " nombre ":  " No, en todas estas cosas somos más que vencedores por medio de aquel que nos amó. " ,
    " detalle ":  " Romanos 8:37 "
    },
    {
    " Nombre ':  ' Ni hay salvación en ningún otro:. Porque no hay otro nombre bajo el cielo dado a los hombres, en que podamos ser salvos " ,
    " detalle ":  " Hechos 4:12 "
    },
    {
    " Nombre ':  ' .. Pero el fundamento de Dios está firme, teniendo este sello: Conoce el Señor a los que son suyos y, seamos todo aquel que invoca el nombre de Cristo apartarse de la iniquidad " ,
    " detalle ":  " 2 Timoteo 2:19 "
    },
    {
    " Nombre ':  ' Ninguno puede servir a dos señores.. Porque o aborrecerá al uno y amará al otro, o bien se entregará a uno y despreciará al otro No podéis servir a Dios y al dinero " ,
    " detalle ":  " Mateo 6:24 "
    },
    {
    " Nombre ':  ' .. Nadie ha visto jamás a Dios Si nos amamos unos a otros, Dios permanece en nosotros, y su amor se ha perfeccionado en nosotros " ,
    " detalle ":  " 1 Juan 4:12 "
    },
    {
    " nombre ":  " Ninguna arma forjada contra ti prosperará; y toda lengua que se levante contra ti en juicio tú condenarás. Esta es la heredad de los siervos del SEÑOR, y su justicia viene de mí, dice el SEÑOR . " ,
    " detalle ":  " Isaías 54:17 "
    },
    {
    " Nombre ':  ' . Ni lo alto, ni lo profundo, ni ninguna otra cosa creada nos podrá separar del amor de Dios, que es en Cristo Jesús nuestro Señor " ,
    " detalle ":  " Romanos 8:39 "
    },
    {
    " Nombre ':  ' No dejando de congregarnos, como algunos tienen por costumbre, sino exhortándonos unos a otros:. Y tanto más, cuanto veis que aquel día se acerca " ,
    " detalle ":  " Hebreos 10:25 "
    },
    {
    " Nombre ':  ' No lo digo en razón de indigencia, pues he aprendido, en el estado de todo lo que yo soy, con la misma para ser contenido. " ,
    " detalle ":  " Filipenses 4:11 "
    },
    {
    " nombre ":  " Ahora bien, la fe es la certeza de lo que se espera, la convicción de lo que no se ve " ,
    " detalle ":  " Hebreos 11: 1 "
    },
    {
    " Nombre ':  ' . Pero gracias a Dios, el cual nos lleva siempre en triunfo en Cristo, y manifiesta el olor de su conocimiento por nosotros en todo lugar " ,
    " detalle ":  " 2 Corintios 2:14 "
    },
    {
    " Nombre ':  ' Y el Dios de esperanza os llene de todo gozo y paz en el creer, para que abundéis en esperanza por el poder del Espíritu Santo. " ,
    " detalle ":  " Romanos 15:13 "
    },
    {
    " nombre ":  " Ahora al que puede hacer todas las cosas mucho más abundantemente de lo que pedimos o entendemos, según el poder que obra en nosotros " ,
    " detalle ":  " Efesios 3:20 "
    },
    {
    " Nombre ':  ' Venid, cantemos al Señor:. Hagamos con júbilo a la roca de nuestra salvación " ,
    " detalle ":  " Salmos 95: 1 "
    },
    {
    " Nombre ':  ' Venid, adoremos y postrémonos. Arrodillémonos delante de Jehová nuestro hacedor " ,
    " detalle ":  " Salmos 95: 6 "
    },
    {
    " nombre ":  " ¿Dónde está, oh muerte, tu aguijón? ¿Dónde, oh sepulcro, tu victoria? " ,
    " detalle ":  " 1 Corintios 15:55 "
    },
    {
    " nombre ":  " Alabad a Jehová, porque él es bueno; porque su misericordia es eterna. " ,
    " detalle ":  " Salmos 107: 1 "
    },
    {
    " nombre ":  " Alabad a Jehová, porque él es bueno, porque su misericordia es eterna. " ,
    " detalle ":  " Salmos 118: 1 "
    },
    {
    " nombre ":  " Alabad a Jehová, porque él es bueno, porque su misericordia es eterna. " ,
    " detalle ":  " Salmos 136: 1 "
    },
    {
    " nombre ":  "¡ Oh SEÑOR, Señor nuestro, cuán glorioso es tu nombre en toda la tierra! " ,
    " detalle ":  " Salmos 8: 9 "
    },
    {
    " nombre ":  "¡ Oh SEÑOR, cuán múltiples son tus obras! Con sabiduría las hiciste todas: la tierra está llena de tus riquezas. " ,
    " detalle ":  " Salmos 104: 24 "
    },
    {
    " nombre ":  " Dios mío, en ti confío: no me avergüences, no me vencen mis enemigos " ,
    " detalle ":  " Salmos 25: 2 "
    },
    {
    " nombre ":  " Cantad al SEÑOR un cántico nuevo; cantad al SEÑOR, toda la tierra. " ,
    " detalle ":  " Salmos 96: 1 "
    },
    {
    " nombre ":  " Gustad y mirad que el SEÑOR es bueno: Bienaventurado el hombre que en él confía. " ,
    " detalle ":  " Salmos 34: 8 "
    },
    {
    " nombre ":  "¡ Oh profundidad de las riquezas de la sabiduría y del conocimiento de Dios! ¡Cuán inescrutables son sus juicios, e inescrutables sus caminos! " ,
    " detalle ":  " Romanos 11:33 "
    },
    {
    " nombre ":  " Adorad al SEÑOR en la hermosura de la santidad; temed delante de él, toda la tierra. " ,
    " detalle ":  " Salmos 96: 9 "
    },
    {
    " Nombre ':  ' Ofrecer los sacrificios de justicia, y puso su confianza en el Señor. " ,
    " detalle ":  " Salmos 4: 5 "
    },
    {
    " Nombre ':  ' Un Dios y Padre de todos, que está sobre todos, y por todos, y en todos. " ,
    " detalle ":  " Efesios 4: 6 "
    },
    {
    " nombre ":  "La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da. No se turbe vuestro corazón, ni tenga miedo. " ,
    " detalle ":  " Juan 14:27 "
    },
    {
    " nombre ":  " Alabad al SEÑOR. Alabad al SEÑOR, porque él es bueno, porque su misericordia es eterna. " ,
    " detalle ":  " Salmos 106: 1 "
    },
    {
    " nombre ":  " Alabad al SEÑOR. Alabad a Dios en su santuario; alabadle en la expansión de su poder. " ,
    " detalle ":  " Salmos 150: 1 "
    },
    {
    " name ":  " Ora sin cesar " ,
    " detalle ":  " 1 Tesalonicenses 5:17 "
    },
    {
    " Nombre ':  ' . El orgullo precede a la destrucción, y la altivez de espíritu antes de la caída " ,
    " detalle ":  " Proverbios 16:18 "
    },
    {
    " Nombre ':  ' . Vestíos de toda la armadura de Dios, para que podáis estar firmes contra las asechanzas del diablo " ,
    " detalle ":  " Efesios 6:11 "
    },
    {
    " nombre ":  " Vestíos, pues, como elegidos de Dios, santos y amados, entrañas de misericordia, bondad, humildad de espíritu, mansedumbre, paciencia; " ,
    " detalle ":  " Colosenses 3:12 "
    },
    {
    " nombre ":  " Regocijo en la esperanza; paciente en la tribulación; instante continuo en la oración; " ,
    " detalle ":  " Romanos 12:12 "
    },
    {
    " Nombre ':  ' .. Acordaos de la palabra que os he dicho: El siervo no es mayor que su señor Si ellos me han perseguido, también a vosotros os perseguirán; si han guardado mi palabra, también guardarán la vuestra " ,
    " detalle ":  " Juan 15:20 "
    },
    {
    " nombre ":  " Vuélveme el gozo de tu salvación, y sustentame con tu espíritu libre " ,
    " detalle ":  " Salmos 51:12 "
    },
    {
    " Nombre ':  ' La justicia engrandece a la nación:. Mas el pecado es afrenta de las naciones " ,
    " detalle ":  " Proverbios 14:34 "
    },
    {
    " nombre ":  " Diciendo: Bienaventurados aquellos cuyas iniquidades son perdonadas y cuyos pecados son cubiertos. " ,
    " detalle ":  " Romanos 4: 7 "
    },
    {
    " nombre ":  " Examíname, oh Dios, y conoce mi corazón: pruébame y conoce mis pensamientos: " ,
    " detalle ":  " Salmos 139: 23 "
    },
    {
    " nombre ":  " Busca al SEÑOR y su fuerza, busca su rostro continuamente. " ,
    " detalle ":  " 1 Crónicas 16:11 "
    },
    {
    " nombre ":  " Buscad al SEÑOR mientras puede ser hallado, llamadle mientras está cerca " ,
    " detalle ":  " Isaías 55: 6 "
    },
    {
    " nombre ":  " Servid al SEÑOR con alegría; venid ante su presencia con cánticos " ,
    " detalle ":  " Salmos 100: 2 "
    },
    {
    " nombre ":  " Y creó Dios al hombre a su imagen, a imagen de Dios lo creó; varón y hembra los creó. " ,
    " detalle ":  " Génesis 1:27 "
    },
    {
    " nombre ":  " Para que inclines tu oído a la sabiduría, y apliques tu corazón al entendimiento " ,
    " detalle ":  " Proverbios 2: 2 "
    },
    {
    " nombre ":  " Así que los últimos serán primeros, y los primeros últimos: porque muchos serán llamados, pero pocos elegidos. " ,
    " detalle ":  " Mateo 20:16 "
    },
    {
    " Nombre ':  ' . Así que la fe viene por el oír, y el oír por la palabra de Dios " ,
    " detalle ":  " Romanos 10:17 "
    },
    {
    " Nombre ':  ' Estad, pues, en la libertad con que Cristo nos hizo libres, y no estéis otra vez sujetos al yugo de esclavitud. " ,
    " detalle ":  " Gálatas 5: 1 "
    },
    {
    " Nombre ':  ' . Con diligencia presentarte a Dios aprobado, como obrero que no tiene de qué avergonzarse, que traza bien la palabra de verdad " ,
    " detalle ":  " 2 Timoteo 2:15 "
    },
    {
    " Nombre ':  ' Someteos, pues, a Dios resistid al diablo, y huirá de ti.. " ,
    " detalle ":  " Santiago 4: 7 "
    },
    {
    " Nombre ':  ' Ciertamente el bien y la misericordia me seguirán todos los días de mi vida, y habitaré en la casa del Señor para siempre. " ,
    " detalle ":  " Salmos 23: 6 "
    },
    {
    " Nombre ':  ' Ciertamente llevó él nuestras enfermedades, y sufrió nuestros dolores; y nosotros le tuvimos por azotado, por herido de Dios y abatido. " ,
    " detalle ":  " Isaías 53: 4 "
    },
    {
    " Nombre ':  ' Llevad mi yugo sobre vosotros, y aprended de mí, que soy manso y humilde de corazón y hallaréis descanso para vuestras almas. " ,
    " detalle ":  " Mateo 11:29 "
    },
    {
    " Nombre ':  ' . Enséñame tu camino, Señor, y guíame por senda de rectitud A causa de mis enemigos " ,
    " detalle ":  " Salmos 27:11 "
    },
    {
    " nombre ":  " Enséñame tu camino, oh SEÑOR; andaré en tu verdad: une mi corazón para temer tu nombre. " ,
    " detalle ":  " Salmos 86:11 "
    },
    {
    " nombre ":  " enseñándoles a observar todas las cosas que os he mandado; y he aquí, yo estaré con vosotros siempre, hasta el fin del mundo. Amén. " ,
    " detalle ":  " Mateo 28:20 "
    },
    {
    " nombre ":  " Para que yo le conozca, y el poder de su resurrección, y la participación de sus sufrimientos, siendo hechos conforme a su muerte " ,
    " detalle ":  " Filipenses 3:10 "
    },
    {
    " Nombre ':  ' Que si confesares con tu boca al Señor Jesús, y creyeres en tu corazón que Dios haberle levantado de los muertos, serás salvo. " ,
    " detalle ":  " Romanos 10: 9 "
    },
    {
    " Nombre ':  ' . Para que se sepa que tú, cuyo solo nombre es Jehová, eres el Altísimo sobre toda la tierra " ,
    " detalle ":  " Salmos 83:18 "
    },
    {
    " nombre ":  " Para que todo aquel que en él cree, no se pierda, mas tenga vida eterna " ,
    " detalle ":  " Juan 3:15 "
    },
    {
    " Nombre ':  ' . La bendición de Jehová es la que enriquece, y no añade tristeza con ella " ,
    " detalle ":  " Proverbios 10:22 "
    },
    {
    " Nombre ':  ' Los ojos de Jehová están en todo lugar, Mirando a los malos ya los buenos. " ,
    " detalle ":  " Proverbios 15: 3 "
    },
    {
    " Nombre ':  ' . Los ojos de Jehová están sobre los justos, y sus oídos al clamor de ellos " ,
    " detalle ":  " Salmos 34:15 "
    },
    {
    " Nombre ':  ' El temor del hombre pondrá lazo., Pero el que confía en Jehová será salvo " ,
    " detalle ":  " Proverbios 29:25 "
    },
    {
    " Nombre ':  ' El temor de Jehová es el principio de la sabiduría. Insensatos desprecian la sabiduría y la enseñanza " ,
    " detalle ":  " Proverbios 1: 7 "
    },
    {
    " Nombre ':  ' El temor de Jehová es el principio de la sabiduría. Y el conocimiento del Santísimo es la inteligencia " ,
    " detalle ":  " Proverbios 9:10 "
    },
    {
    " nombre ":  " El fruto del justo es árbol de vida, y el que gana almas es sabio " ,
    " detalle ":  " Proverbios 11:30 "
    },
    {
    " Nombre ':  ' La hierba se seca, la flor se marchita. Mas la palabra del Dios nuestro permanece para siempre " ,
    " detalle ":  " Isaías 40: 8 "
    },
    {
    " nombre ":  " Los cielos cuentan la gloria de Dios, y el firmamento muestra la obra de sus manos. " ,
    " detalle ":  " Salmos 19: 1 "
    },
    {
    " nombre ":  " El SEÑOR será también refugio para los oprimidos, refugio en tiempos de angustia. " ,
    " detalle ":  " Salmos 9: 9 "
    },
    {
    " nombre ":  " El SEÑOR Dios es mi fuerza, y él hará mis pies como pies de cierva, y me hará caminar sobre mis lugares altos & hellip; " ,
    " detalle ":  " Habacuc 3:19 "
    },
    {
    " Nombre ':  ' . El Señor es bueno, fortaleza en el día de la angustia, y conoce a los que en él esperan " ,
    " detalle ":  " Nahum 1: 7 "
    },
    {
    " nombre ":  " Clemente y clemente es Jehová, lento para la ira y grande en misericordia. " ,
    " detalle ":  " Salmos 103: 8 "
    },
    {
    " nombre ":  " El SEÑOR es mi roca, y mi fortaleza, y mi libertador; mi Dios, mi fuerza, en quien confiaré; mi escudo, y el cuerno de mi salvación, y mi torre alta. " ,
    " detalle ":  " Salmos 18: 2 "
    },
    {
    " nombre ":  " El SEÑOR es mi pastor; nada me faltará " ,
    " detalle ":  " Salmos 23: 1 "
    },
    {
    " nombre ":  " El SEÑOR es mi fuerza y ​​mi escudo; mi corazón confió en él, y soy ayudado & hellip; " ,
    " detalle ":  " Salmos 28: 7 "
    },
    {
    " nombre ":  " El SEÑOR está de mi parte; no temeré: ¿qué me puede hacer el hombre? " ,
    " detalle ":  " Salmos 118: 6 "
    },
    {
    " Nombre ':  ' El Señor es tu guardador. Jehová es tu sombra a tu mano derecha " ,
    " detalle ":  " Salmos 121: 5 "
    },
    {
    " Nombre ':  ' El Señor juzgará a la gente:. Juez de mí, oh Jehová, conforme a mi justicia y conforme a mi integridad que hay en mí " ,
    " detalle ":  " Salmos 7: 8 "
    },
    {
    " Nombre ':  ' El SEÑOR te guardará de todo mal:. Él guardará tu alma " ,
    " detalle ":  " Salmos 121: 7 "
    },
    {
    " Nombre ':  ' Los mansos por el juicio:. Y los mansos se enseñará su camino " ,
    " detalle ":  " Salmos 25: 9 "
    },
    {
    " nombre ":  " El nombre del SEÑOR es una torre fuerte; el justo corre a ella y está a salvo. " ,
    " detalle ":  " Proverbios 18:10 "
    },
    {
    " Nombre ':  ' Claman los justos, y Jehová oye, y los libra de todas sus angustias. " ,
    " detalle ":  " Salmos 34:17 "
    },
    {
    " nombre ":  " Los pasos del hombre bueno son ordenados por el SEÑOR, y él se deleita en su camino. " ,
    " detalle ":  " Salmos 37:23 "
    },
    {
    " Nombre ':  ' El ladrón no viene sino para hurtar y matar y destruir:. Yo he venido para que tengan vida, y para que la tengan en abundancia " ,
    " detalle ":  " Juan 10:10 "
    },
    {
    " Nombre ':  ' Huye el impío sin que nadie lo persiga. Mas el justo está confiado como un león " ,
    " detalle ":  " Proverbios 28: 1 "
    },
    {
    " Nombre ':  ' El sabio de corazón recibirá los mandamientos:. Mas el necio de labios caerá " ,
    " detalle ":  " Proverbios 10: 8 "
    },
    {
    " nombre ":  " El sabio heredará la gloria, pero la vergüenza será la promoción de los necios. " ,
    " detalle ":  " Proverbios 3:35 "
    },
    {
    " Nombre ':  ' Las palabras de Jehová son palabras limpias, como plata refinada en horno de tierra, purificada siete veces. " ,
    " detalle ":  " Salmos 12: 6 "
    },
    {
    " nombre ":  " Entonces dijo a sus discípulos: La mies a la verdad es mucha, pero los obreros pocos " ,
    " detalle ":  " Mateo 9:37 "
    },
    {
    " Nombre ':  ' Entonces habló Jesús otra vez, diciendo: Yo soy la luz del mundo:. El que me sigue, no andará en tinieblas, sino que tendrá la luz de la vida " ,
    " detalle ":  " Juan 8:12 "
    },
    {
    " nombre ":  " Entonces habló el Señor a Pablo en la noche en una visión: No temas, habla, y no calles: " ,
    " detalle ":  " Hechos 18: 9 "
    },
    {
    " nombre ":  " No os ha sobrevenido ninguna tentación que no sea común a los hombres; pero Dios es fiel, el cual no permitirá que seáis tentados más de lo que podáis, sino que con la tentación también abrirá un camino de escape, para que seáis capaces de soportarlo. " ,
    " detalle ":  " 1 Corintios 10:13 "
    },
    {
    " Nombre ':  ' No hay ni Judio ni griego, no hay esclavo ni libre; no hay varón ni mujer:. Porque todos vosotros sois uno en Cristo Jesús " ,
    " detalle ":  " Gálatas 3:28 "
    },
    {
    " Nombre ':  ' No hay temor en el amor; pero perfecto amor echa fuera el temor.. Porque el temor lleva en sí castigo el que teme no es perfecto en el amor " ,
    " detalle ":  " 1 Juan 4:18 "
    },
    {
    " nombre ":  " No hay santo como el SEÑOR; porque no hay ninguno fuera de ti, ni hay roca como nuestro Dios. " ,
    " detalle ":  " 1 Samuel 2: 2 "
    },
    {
    " Nombre ':  ' Ahora, pues, ninguna condenación hay para los que están en Cristo Jesús, los que no andan conforme a la carne, sino conforme al Espíritu. " ,
    " detalle ":  " Romanos 8: 1 "
    },
    {
    " Name ':  ' Así que, todas las cosas que queráis que los hombres hagan con vosotros, así también haced vosotros con ellos; porque esto es la ley y los profetas. " ,
    " detalle ":  " Mateo 7:12 "
    },
    {
    " Nombre ':  ' Sed, pues, también vosotros estad preparados. Porque a la hora tal como lo penséis, el Hijo del Hombre ha de venir " ,
    " detalle ":  " Mateo 24:44 "
    },
    {
    " nombre ":  " Por tanto, justificados por la fe, tenemos paz para con Dios por medio de nuestro Señor Jesucristo: " ,
    " detalle ":  " Romanos 5: 1 "
    },
    {
    " nombre ":  " Por tanto, miraré a Jehová; esperaré en el Dios de mi salvación: mi Dios me oirá. " ,
    " detalle ":  " Miqueas 7: 7 "
    },
    {
    " nombre ":  "De modo que si alguno está en Cristo, nueva criatura es: las cosas viejas pasaron; he aquí todas son hechas nuevas. " ,
    " detalle ":  " 2 Corintios 5:17 "
    },
    {
    " Nombre ':  ' Por lo tanto, el Señor mismo os dará señal: He aquí que la virgen concebirá, y dará a luz un hijo, y llamará su nombre Emanuel. " ,
    " detalle ":  " Isaías 7:14 "
    },
    {
    " Nombre ':  ' Así que, hermanos, estad firmes, y retened la doctrina que habéis aprendido, sea por palabra, o por carta nuestra. " ,
    " detalle ":  " 2 Tesalonicenses 2:15 "
    },
    {
    " Nombre ':  ' . Estas cosas os he escrito a vosotros que creéis en el nombre del Hijo de Dios, para que sepáis que tenéis vida eterna, y para que creáis en el nombre del Hijo de Dios " ,
    " detalle ":  " 1 Juan 5:13 "
    },
    {
    " Nombre ':  ' Estas cosas os he hablado para que en mí tengáis paz En el mundo tendréis aflicción.. Pero tener buen ánimo, yo he vencido al mundo " ,
    " detalle ":  " Juan 16:33 "
    },
    {
    " nombre ":  " Este libro de la ley no se apartará de tu boca; sino que meditarás en él día y noche, para que guardes y hagas conforme a todo lo que en él está escrito; porque entonces harás prosperar tu camino, y entonces tendrás buen éxito. " ,
    " detalle ":  " Josué 1: 8 "
    },
    {
    " Nombre ':  ' . Este es mi mandamiento: que se amen los unos a los otros, como yo os he amado " ,
    " detalle ":  " Juan 15:12 "
    },
    {
    " nombre ":  " Este es el día que hizo el SEÑOR; nos regocijaremos y nos alegraremos en él. " ,
    " detalle ":  " Salmos 118: 24 "
    },
    {
    " Nombre ':  ' . Plantados en la casa del Señor, florecen en los atrios de nuestro Dios " ,
    " detalle ":  " Salmos 92:13 "
    },
    {
    " nombre ":  " Tú eres mi Dios, y te alabaré; tú eres mi Dios, te exaltaré. " ,
    " detalle ":  " Salmos 118: 28 "
    },
    {
    " Nombre ':  ' Digno eres, Señor, de recibir la gloria y el honor y el poder, porque tú creaste todas las cosas, y por tu voluntad existen y fueron creadas. " ,
    " detalle ":  " Apocalipsis 4:11 "
    },
    {
    " nombre ":  " Tú preparas una mesa delante de mí en presencia de mis enemigos: unges mi cabeza con aceite; mi copa está rebosando. " ,
    " detalle ":  " Salmos 23: 5 "
    },
    {
    " nombre ":  " No tendrás dioses ajenos delante de mí. " ,
    " detalle ":  " Éxodo 20: 3 "
    },
    {
    " Nombre ':  ' . Tú, pues, sufre penalidades como buen soldado de Jesucristo " ,
    " detalle ":  " 2 Timoteo 2: 3 "
    },
    {
    " Nombre ':  ' . Tú, pues, hijo mío, esfuérzate en la gracia que es en Cristo Jesús " ,
    " detalle ":  " 2 Timoteo 2: 1 "
    },
    {
    " nombre ":  " Tú guardarás en perfecta paz a aquel cuyo pensamiento en ti permanece: porque en ti confía. " ,
    " detalle ":  " Isaías 26: 3 "
    },
    {
    " Nombre ':  ' tú me mostrarás la senda de la vida. En tu presencia hay plenitud de gozo; a tu diestra hay placeres para siempre " ,
    " detalle ":  " Salmos 16:11 "
    },
    {
    " Nombre ':  ' es tu fidelidad por todas las generaciones:. Tú afirmaste la tierra, y subsiste " ,
    " detalle ":  " Salmos 119: 90 "
    },
    {
    " nombre ":  " Tu palabra he escondido en mi corazón, para no pecar contra ti. " ,
    " detalle ":  " Salmos 119: 11 "
    },
    {
    " Nombre ':  ' . Tu palabra es una lámpara a mis pies, y lumbrera a mi camino " ,
    " detalle ":  " Salmos 119: 105 "
    },
    {
    " nombre ":  " Para todo hay un tiempo, y un tiempo para todo propósito debajo del cielo: tiempo de nacer y tiempo de morir; tiempo de plantar y tiempo de arrancar lo plantado ; " ,
    " detalle ":  " Eclesiastés 3: 1 "
    },
    {
    " name ":  " Para todo hay una temporada, y un tiempo para todo propósito debajo del cielo: " ,
    " detalle ":  " Eclesiastés 3: 1 "
    },
    {
    " nombre ":  " Al único Dios sabio, nuestro Salvador, sea gloria y majestad, imperio y poder, ahora y siempre. Amén. " ,
    " detalle ":  " Judas 1:25 "
    },
    {
    " name ":  " Instruye a un niño en el camino que debe seguir: y cuando sea mayor, no se apartará de él " ,
    " detalle ":  " Proverbios 22: 6 "
    },
    {
    " nombre ":  " Verdaderamente mi alma espera en Dios; de él viene mi salvación. Sólo él es mi roca y mi salvación; él es mi refugio; no seré conmovido en gran medida. " ,
    " detalle ":  " Salmos 62: 1 "
    },
    {
    " nombre ":  " Confía en el SEÑOR de todo tu corazón, y no te apoyes en tu propio entendimiento " ,
    " detalle ":  " Proverbios 3: 5 "
    },
    {
    " nombre ":  " Confía en el SEÑOR para siempre; porque en el SEÑOR JEHOVÁ está la fuerza eterna: " ,
    " detalle ":  " Isaías 26: 4 "
    },
    {
    " nombre ":  " A ti, oh SEÑOR, levanto mi alma. " ,
    " detalle ":  " Salmos 25: 1 "
    },
    {
    " Nombre ':  ' De cierto os digo, que todo lo que atéis en la tierra será atado en los cielos; y todo lo que desatéis en la tierra quedará desatado en el cielo. " ,
    " detalle ":  " Mateo 18:18 "
    },
    {
    " Nombre ':  ' De cierto, de cierto os digo: El que oye mi palabra, y cree al que me envió, tiene vida eterna, y no vendrá a condenación, mas ha pasado de muerte a vida. " ,
    " detalle ":  " Juan 5:24 "
    },
    {
    " nombre ":  " Espera en el SEÑOR; ten ánimo, y él fortalecerá tu corazón; espera, digo, en el SEÑOR. " ,
    " detalle ":  " Salmos 27:14 "
    },
    {
    " nombre ":  " Lávame más y más de mi maldad, y límpiame de mi pecado. " ,
    " detalle ":  " Salmos 51: 2 "
    },
    {
    " Nombre ':  ' Velad y orad, para que no entréis en tentación:. El espíritu a la verdad está dispuesto, pero la carne es débil " ,
    " detalle ":  " Mateo 26:41 "
    },
    {
    " nombre ":  " Velad, pues, porque no sabéis a qué hora ha de venir vuestro Señor " ,
    " detalle ":  " Mateo 24:42 "
    },
    {
    " Nombre ':  ' Velad y orad, para que no entréis en tentación El espíritu a la verdad está dispuesto, pero la carne es débil.. " ,
    " detalle ":  " Marcos 14:38 "
    },
    {
    " Nombre ':  ' Las riquezas de vanidad disminuirán;. Pero el que recoge con mano laboriosa las aumenta " ,
    " detalle ":  " Proverbios 13:11 "
    },
    {
    " name ":  "A la hora que tenga miedo, en ti confiaré. " ,
    " detalle ":  " Salmos 56: 3 "
    },
    {
    " nombre ":  " ¿Qué? ¿No sabéis que vuestro cuerpo es el templo del Espíritu Santo que está en vosotros & hellip; " ,
    " detalle ":  " 1 Corintios 6:19 "
    },
    {
    " nombre ":  " Cuando los caminos del hombre agradan al SEÑOR, aun a sus enemigos hace estar en paz con él " ,
    " detalle ":  " Proverbios 16: 7 "
    },
    {
    " nombre ":  " Cuando era niño, hablaba como niño, entendía como niño, pensaba como niño: pero cuando me convertí en hombre, dejé de lado las cosas de niño. " ,
    " detalle ":  " 1 Corintios 13:11 "
    },
    {
    " nombre ":  " Cuando era niño, hablaba como niño, entendía como niño, pensaba como niño: pero cuando me convertí en hombre, dejé de lado las cosas de niño. " ,
    " detalle ":  " 1 Corintios 13:11 "
    },
    {
    " Nombre ':  ' Cuando dijiste: Buscad mi rostro, mi corazón te ha dicho: Tu rostro, Señor, voy a buscar. " ,
    " detalle ":  " Salmos 27: 8 "
    },
    {
    " Nombre ':  ' Por el cual se nos fue dado excediendo grandes y preciosas promesas:. Para que por ellas llegaseis a ser participantes de la naturaleza divina, habiendo huido de la corrupción que hay en el mundo por concupiscencia " ,
    " detalle ":  " 2 Pedro 1: 4 "
    },
    {
    " Nombre ':  ' . Por tanto, tomad toda la armadura de Dios, para que podáis resistir en el día malo, y habiendo acabado todo, estar firmes " ,
    " detalle ":  " Efesios 6:13 "
    },
    {
    " nombre ":  " Por tanto, recibiendo un reino inamovible, tengamos gracia, mediante la cual podamos servir a Dios aceptablemente con reverencia y temor piadoso: " ,
    " detalle ":  " Hebreos 12:28 "
    },
    {
    " nombre ":  " Por tanto, mis amados hermanos, todo hombre sea pronto para oír, tardo para hablar, tardo para airarse " ,
    " detalle ":  " Santiago 1:19 "
    },
    {
    " Nombre ':  ' Si, pues, coméis o bebéis, o hacéis otra cosa, hacedlo todo para la gloria de Dios. " ,
    " detalle ":  " 1 Corintios 10:31 "
    },
    {
    " Nombre ':  ' . Mientras la tierra permanezca, la siembra y la siega, el frío y el calor, el verano y el invierno, y día y noche, no cesarán " ,
    " detalle ":  " Génesis 8:22 "
    },
    {
    " Nombre ':  ' Quien llevó él mismo nuestros pecados en su cuerpo sobre el madero, para que nosotros, estando muertos a los pecados, vivamos a la justicia. Por sus heridas habéis sido sanados " ,
    " detalle ":  " 1 Pedro 2:24 "
    },
    {
    " nombre ":  " ¿Quién no sabe en todos estos que la mano de Jehová ha hecho esto? " ,
    " detalle ":  " Trabajo 12: 9 "
    },
    {
    " nombre ":  " ¿Quién nos separará del amor de Cristo? ¿Será tribulación, o angustia, o persecución, o hambre, o desnudez, o peligro, o espada? " ,
    " detalle ":  " Romanos 8:35 "
    },
    {
    " nombre ":  " A quien no habéis visto, amáis; en quien, aunque ahora no le veis, creyendo, os regocijáis con gozo inefable y lleno de gloria: " ,
    " detalle ":  " 1 Pedro 1: 8 "
    },
    {
    " nombre ":  " El que guarda su boca y su lengua guarda su alma de angustias " ,
    " detalle ":  " Proverbios 21:23 "
    },
    {
    " Nombre ':  ' . Todo aquel que confiese que Jesús es el Hijo de Dios, Dios permanece en él, y él en Dios " ,
    " detalle ":  " 1 Juan 4:15 "
    },
    {
    " Nombre ':  ' La sabiduría es la cosa: adquiere sabiduría:., Y con toda tu posesión comprensión get " ,
    " detalle ":  " Proverbios 4: 7 "
    },
    {
    " Nombre ':  ' vosotros sois de Dios, los niños pequeños, y tienen vencerá. Porque mayor es el que está en vosotros, que el que está en el mundo " ,
    " detalle ":  " 1 Juan 4: 4 "
    },
    {
    " nombre ":  " Vosotros sois la luz del mundo. Una ciudad asentada sobre un monte no se puede esconder " ,
    " detalle ":  " Mateo 5:14 "
    },
    {
    " nombre ":  " No me habéis elegido a mí, pero yo os he elegido a vosotros y os he ordenado, para que vayáis y llevéis fruto, y vuestro fruto permanezca: para que todo lo que pidáis al Padre en mi nombre, él puede dártelo. " ,
    " detalle ":  " Juan 15:16 "
    },
    {
    " Nombre ':  ' Sí, aunque ande en valle de sombra de muerte, no temeré mal alguno. Porque tú estás conmigo; tu vara y tu cayado me infundirán aliento " ,
    " detalle ":  " Salmos 23: 4 "
    }
    ]
    }